<topics task="2021 TREC Clinical Trials"><topic number="1">Pacjent to 45-letni m&#281;&#380;czyzna z wywiadem gwia&#378;dziaka anaplastycznego kr&#281;gos&#322;upa, powik&#322;anego ci&#281;&#380;kim os&#322;abieniem ko&#324;czyn dolnych i zatrzymaniem moczu. W wywiadzie: nadci&#347;nienie t&#281;tnicze, przewlek&#322;y b&#243;l,  sterydoterapia w du&#380;ych dawkach, stan po za&#322;o&#380;eniu cewnika Foleya. Stan po radioterapii nieoperacyjnego gwia&#378;dziaka anaplastycznego odcinka Th-L kr&#281;gos&#322;upa, powik&#322;anego post&#281;puj&#261;cym os&#322;abieniem ko&#324;czyn dolnych i zatrzymaniem moczu. Pacjent pocz&#261;tkowo zg&#322;osi&#322; os&#322;abienie prawej ko&#324;czyny dolnej, wyst&#261;pi&#322;y trudno&#347;ci z chodzeniem i dr&#281;twienie przedniej cz&#281;&#347;ci prawego uda. Rezonans magnetyczny wykaza&#322; guz sto&#380;ka rdzenia kr&#281;gowego, z kt&#243;rego pobrano wycinki i okaza&#322; si&#281; gwia&#378;dziakiem anaplastycznym. Terapia obejmowa&#322;a radioterapi&#281; miejscow&#261; odc. Th10-Th11, a nast&#281;pnie 11 cykli temozolomidu przez 7 dni i 7 dni przerwy. Nast&#281;pnie zastosowano irynotekan (CPT-11) co tydzie&#324; x4 z Avastinem Q2 tygodnie/2 tygodnie przerwy i powt&#243;rzenia cyklu.</topic><topic number="2">48-letni m&#281;&#380;czyzna z hiperlipidemi&#261;, nadci&#347;nieniem t&#281;tniczym, dwup&#322;atkow&#261; zastawk&#261; aortaln&#261; i nikotynizmem w wywiadzie, zg&#322;osi&#322; si&#281; do prowadz&#261;cego kardiologa [**2148-10-1**] z post&#281;puj&#261;cym  obturacyjnym bezdechem sennym (OBS) i obrz&#281;kiem ko&#324;czyn dolnych. Echo przezklatkowe (TTE) wykaza&#322;o ci&#281;&#380;k&#261; stenoz&#281; zastawki aortalnej z pogarszaj&#261;c&#261; si&#281; funkcj&#261; lewej komory. Frakcja wyrzutowa lewej komory wynosi&#322;a 25%. Ci&#347;nienie w prawej komorze wynosi&#322;o 41 oraz stwierdzono  powi&#281;kszenie obu przedsionk&#243;w. W badaniu zwraca&#322;a uwag&#281; niedomykalno&#347;&#263; zastawki aortalnej 2+ z &#322;agodn&#261; niedomykalno&#347;ci&#261; mitraln&#261;. Pacjent zosta&#322; wypisany do domu z kliniki kardiologicznej z zaleceniem stosowania Furosemidu (Lasix) i Beta-blokera BB (kt&#243;rych nie tolerowa&#322;). Ostatecznie zg&#322;osi&#322; si&#281; do kliniki celem oceny z powodu progresji OBS oraz obrz&#281;k&#243;w kkd. Podczas przyj&#281;cia powt&#243;rne echo potwierdzi&#322;o krytyczne zw&#281;&#380;enie zastawki aortalnej z przerostem lewej komory z poszerzeniem jej &#347;wiat&#322;a i ci&#281;&#380;k&#261; uog&#243;lnion&#261; hipokinez&#261;, ci&#281;&#380;kie zw&#281;&#380;enie zastawki aortalnej na pod&#322;o&#380;u zastawki dwup&#322;atkowej, poszerzon&#261; aort&#261; wst&#281;puj&#261;c&#261;, &#322;agodne skurczowe t&#281;tnicze nadci&#347;nienie p&#322;ucne. U pacjenta wykonano przedoperacyjne badania diagnostyczne w celu wymiany zastawki, w tym tomografi&#281; komputerow&#261; klatki piersiowej i USG t&#281;tnic szyjnych (uwidoczniono umiarkowan&#261;, niejednorodn&#261; blaszk&#281; mia&#380;d&#380;ycow&#261; z obustronnym zw&#281;&#380;eniem t&#281;tnicy szyjnej wewn&#281;trznej (ICA) 1-39%). Pacjent przeszed&#322; r&#243;wnie&#380; cewnikowanie prawostronne  serca w celu oceny ci&#347;nienia w t&#281;tnicy p&#322;ucnej, kt&#243;re nie wykaza&#322;o angiograficznie ograniczenia przep&#322;ywu w t&#281;tnicach wie&#324;cowych.</topic><topic number="3">32-letnia kobieta zg&#322;osi&#322;a si&#281; z powodu silnego, &#8222;eksploduj&#261;cego&#8221; b&#243;lu g&#322;owy. Z relacji jej oraz jej m&#281;&#380;a, w dniu wczorajszym, podczas wstawania, uderzy&#322;a g&#322;ow&#261; o r&#243;g szafki w kuchni. Nast&#281;pnego ranka wyst&#261;pi&#322; u niej nag&#322;y, &#8222;eksploduj&#261;cy&#8221; b&#243;l g&#322;owy. Zg&#322;osi&#322;a si&#281; do szpitala, w kt&#243;rym wykonana tomografia komputerowa g&#322;owy wykaza&#322;a znaczn&#261; ilo&#347;&#263; krwi w prawej komorze. Neurochirurg zbada&#322; j&#261; pod k&#261;tem samoistnego krwotoku dokomorowego na tle malformacji naczyniowej. Wykonano angiografi&#281; m&#243;zgu, kt&#243;ra wykaza&#322;a nieprawid&#322;owe unaczynienie z &#380;y&#322;&#261; odp&#322;ywow&#261; z p&#322;ata skroniowego lewego, przenikaj&#261;c&#261; g&#322;&#281;boko istot&#281; bia&#322;&#261;, co potwierdzi&#322;o malformacj&#281; t&#281;tniczo-&#380;yln&#261;. Leki przeciwb&#243;lowe &#322;agodzi&#322;y b&#243;l g&#322;owy, kt&#243;ry ca&#322;y czas si&#281; utrzymywa&#322;. Pacjentka odm&#243;wi&#322;a badania przedmiotowego, ale porusza&#322;a si&#281; samodzielnie bez trudno&#347;ci. Zosta&#322;a wypisana do domu wraz z m&#281;&#380;em dnia [**2155-12-6**].</topic><topic number="4">U 44-letniej kobiety z zespo&#322;em policystycznych jajnik&#243;w (PCOS), oty&#322;o&#347;ci&#261;, nadci&#347;nieniem t&#281;tniczym w wywiadzie, u kt&#243;rej wyst&#261;pi&#322;y objawy zapalenia p&#281;cherzyka &#380;&#243;&#322;ciowego, przypadkowo wykryto du&#380;y wysi&#281;k osierdziowy. Wykonano perikardiocentez&#281;, a analiza p&#322;ynu potwierdzi&#322;a rozpoznanie ch&#322;oniaka Burkitta. P&#322;yn osierdziowy zawiera&#322; monotypowe kom&#243;rki B CD10+, z ekspresj&#261; FMC-7, CD19, CD20 i rearan&#380;acj&#261; genu MYC, z restrykcj&#261; &#322;a&#324;cuch&#243;w lekkich kappa, co odpowiada&#322;o rozpoznaniu ch&#322;oniaka Burkitta. P&#243;&#378;niejsze nak&#322;ucie l&#281;d&#378;wiowe i biopsja szpiku kostnego nie wykaza&#322;y &#380;adnych zmian, co wskazywa&#322;o na pierwotnego ch&#322;oniaka serca. Rezonans magnetyczny serca wykaza&#322; mas&#281; o wymiarach 3 cm x 1 cm na bocznej &#347;cianie prawego przedsionka, w pobli&#380;u po&#322;&#261;czenia przedsionkowo-komorowego. Historia choroby: 1. Rzadkie migreny 2. Nadci&#347;nienie t&#281;tnicze 3. Oty&#322;o&#347;&#263; 4. PCOS/niep&#322;odno&#347;&#263; 5. Wirusowe zapalenie m&#243;zgu/zapalenie opon m&#243;zgowo-rdzeniowych --&gt; krwotok &#347;r&#243;dm&#243;zgowy --&gt; drgawki/udar ([**2137**]) =na pod&#322;o&#380;u ostrego zapalenia zatok, powoduj&#261;ce &#322;agodne przetrwa&#322;e nieogniskowe objawy ubytkowe. 6. Wyciek p&#322;ynu m&#243;zgowo-rdzeniowego z zapaleniem opon m&#243;zgowo-rdzeniowych, stan po za&#322;o&#380;eniu drenu l&#281;d&#378;wiowego 7. Zakrzepica prawej ko&#324;czyny dolnej, stan po za&#322;o&#380;eniu filtra do &#380;y&#322;y g&#322;&#243;wnej dolnej 8. Operacja kolana</topic><topic number="5">&#8222;74 m&#281;&#380;czyzna, z wywiadem: choroby wie&#324;cowej, stanem po CABG, frakcj&#261; wyrzutow&#261; serca EF 60%, przebytym udarem m&#243;zgu (bez przetrwa&#322;ych objaw&#243;w ubytkowych), nadci&#347;nieniem t&#281;tniczym, ch&#322;oniakiem Hodgkina HL, cukrzyc&#261; typu 2, umiarkowan&#261; do ci&#281;&#380;kiej mia&#380;d&#380;yc&#261; naczy&#324; obwodowych, zosta&#322; skierowany do oddzia&#322;u kardiologii w celu oceny mia&#380;d&#380;ycy t&#281;tnic obwodowych. Podczas badania wykryto szmery nad t&#281;tnicami szyjnymi. Po pog&#322;&#281;bieniu wywiadu, pacjent zg&#322;asza&#322;: sporadyczne zawroty g&#322;owy, brak wcze&#347;niejszych omdle&#324;, sporadyczne nadci&#347;nienie t&#281;tnicze, negowa&#322; b&#243;l w klatce piersiowej/OBS (obturacyjny bezdech senny). Brak wad sensoryczno-motorycznych. Pacjent wspomina, &#380;e m&#243;g&#322; mie&#263; udar 10-15 lat temu bez objaw&#243;w ubytkowych. Przed CABG wyst&#281;powa&#322;o u niego jedynie nadmierne pocenie si&#281;. Podczas dalszego zbierania wywiadu pacjent negowa&#322;: b&#243;l w klatce piersiowej, duszno&#347;&#263; wysi&#322;kow&#261;, napadow&#261; duszno&#347;ci nocnej,ortopnoe, ko&#322;atania serca, omdlenia lub stan przedomdleniowy. Przeszed&#322; badanie USG t&#281;tnic szyjnych, kt&#243;re wykaza&#322;o istotne obustronne zw&#281;&#380;enie t&#281;tnic szyjnych, L&gt;P. Angiografia wykaza&#322;a 80% zw&#281;&#380;enie prawej t&#281;tnicy szyjnej  RICA i 90% zw&#281;&#380;enie lewej LICA. Angiografia m&#243;zgowa ujawni&#322;a dodatkowo dro&#380;ne: praw&#261; t&#281;tnic&#281; przedni&#261; (ACA) i t&#281;tnic&#281; &#347;rodkow&#261; m&#243;zgu (MCA) oraz dro&#380;n&#261; lew&#261; t&#281;tnic&#281; przedni&#261; (ACA) i lew&#261; t&#281;tnic&#281; &#347;rodkow&#261; m&#243;zgu (MCA). Wywiad chorobowy: choroba wie&#324;cowa serca stan CABG w [**2154**] ([**Szpital1 112**]) Przebyty udar m&#243;zgu Obustronna mia&#380;d&#380;yca t&#281;tnic szyjnych Niedokrwisto&#347;&#263; Mia&#380;d&#380;yca t&#281;tnic obwodowych Nadci&#347;nienie t&#281;tnicze Cukrzyca powik&#322;ana: retinopatia i neuropatia obwodowa Stan po Operacji za&#263;my  Guzek tarczycy Polipy jelita grubego stan po resekcja Nawracaj&#261;cy b&#243;l dolnej cz&#281;&#347;ci plec&#243;w Bia&#322;komocz Stan po z&#322;amaniu prawego &#322;okcia w dzieci&#324;stwie Zapalenie staw&#243;w </topic><topic number="6">55-letnia pacjentka z wywiadem przewlek&#322;ej niewydolno&#347;ci nerek, poddawana hemodializie i dializie otrzewnowej, zg&#322;osi&#322;a si&#281; z wodnist&#261; biegunk&#261;, bez domieszki krwi w stolcu i os&#322;abieniem. W wywiadzie 2 wcze&#347;niejsze zaka&#380;enia C. difficile, ostatnie miesi&#261;c temu. Przed poprzednim przyj&#281;ciem przyjmowa&#322;a antybiotyki. By&#322;a w&#243;wczas leczona na C. difficile przez 14 dni, z zastosowaniem Wankomycyny doustnie. Pacjentka zosta&#322;a pocz&#261;tkowo przyj&#281;ta na OIOM w obrazie sepsy z leukocytoz&#261;, ale bez gor&#261;czki, gdzie otrzymywa&#322;a aminy presyjne (noradrenalin&#281;) do rana [**8-26**]. Przy przyj&#281;ciu wynik testu na C. difficile by&#322; dodatni, a u pacjentki stwierdzono leukocytoz&#281; odpowiadaj&#261;c&#261; infekcji C. difficile. Pacjentce pocz&#261;tkowo w&#322;&#261;czono Wancomycyn&#281; doustnie, Metronidazol do&#380;ylnie i doustnie, a gdy stan pacjentki si&#281; poprawi&#322;, przesz&#322;a na Wancomycyn&#281; doustnie i Metronidazol doustnie w dniu [**8-29**]. Pacjentka by&#322;a leczona Wancomycyn&#261; przez przed&#322;u&#380;ony cykl 6 tygodni z powodu nawracaj&#261;cych zaka&#380;e&#324; C. difficile. Pacjentce zalecono r&#243;wnie&#380; przyjmowanie probiotyk&#243;w i zdezynfekowanie domu po wypisaniu ze szpitala.</topic><topic number="7">60-letni m&#281;&#380;czyzna z marsko&#347;ci&#261; w&#261;troby, WZW C, &#380;ylakami prze&#322;yku II stopnia, ostatnio hospitalizowany z powodu krwawienia z g&#243;rnego odcinka przewodu pokarmowego [**2-9**] wywo&#322;anego przez niesteroidowe leki przeciwzapalne (NLPZ), zosta&#322; skierowany na oddzia&#322; ratunkowy przez poradni&#281; hepatologiczn&#261; z powodu &#347;wie&#380;ego wyst&#261;pienia niewyra&#378;nej mowy i zaburze&#324; toku my&#347;lenia. Pacjent opisuje r&#243;wnie&#380; zaburzenia r&#243;wnowagi, kt&#243;ra doprowadzi&#322;a do upadku, podczas kt&#243;rego m&#243;g&#322; uderzy&#263; si&#281; w g&#322;ow&#281;. Wed&#322;ug ostatniej notatki z poradni hepatologicznej pacjent nie przyjmowa&#322; etanolu przez rok (potwierdzonej przez pacjenta), wynik testu na obecno&#347;&#263; alkoholu w organizmie by&#322; ujemny. Tomografia komputerowa by&#322;a w normie, a badanie neurologiczne wykluczy&#322;o udar niedokrwienny. Pacjentowi postawiono wst&#281;pne rozpoznanie encefalopatii w&#261;trobowej i w&#322;&#261;czono laktuloz&#281;. Badania czynno&#347;ci w&#261;troby wykaza&#322;y wyra&#378;ny wzrost st&#281;&#380;enia bilirubiny ca&#322;kowitej i bezpo&#347;redniej od ostatniej wizyty. Kolejnym niepokoj&#261;cym objawem by&#322; wzrost st&#281;&#380;enia alfa-fetoproteiny (AFP). Mo&#380;e to by&#263; post&#281;p marsko&#347;ci w&#261;troby, poniewa&#380; interferon dwukrotnie okaza&#322; si&#281; nieskuteczny. Pacjent ma kontynuowa&#263; leczenie ambulatoryjne w celu ustalenia dalszych dzia&#322;a&#324;. Wywiad lekarski: Marsko&#347;&#263; w&#261;troby wywo&#322;ana wirusem HCV (leczenie interferonem x2 bez odpowiedzi) Gastropatia wrotna &#379;ylaki prze&#322;yku II stopnia Nadci&#347;nienie t&#281;tnicze Ostatnia hospitalizacja [**4-/2150**]: krwawienie z g&#243;rnego odcinka przewodu pokarmowego wywo&#322;ane niesteroidowymi lekami przeciwzapalnymi [**2-9**</topic><topic number="8">57-letni m&#281;&#380;czyzna, z przewlek&#322;&#261; bia&#322;aczk&#261; limfocytow&#261; (CLL) i transformacj&#261; wielkokom&#243;rkow&#261;, zg&#322;osi&#322; si&#281; z nawrotem choroby w [**10/2119**] z podwy&#380;szon&#261; liczb&#261; bia&#322;ych krwinek i LDH. W tym czasie nie wyst&#281;powa&#322;a u niego splenomegalia ani cytopenie. Mia&#322; jednak rozleg&#322;&#261; limfadenopati&#281;. Pacjent uko&#324;czy&#322; cztery cykle terapii schematem FCR, kt&#243;r&#261; zako&#324;czy&#322; w 09/[**2119**]. Uzyskano doskona&#322;&#261; odpowied&#378; na leczenie, a pacjent by&#322; monitorowany po zako&#324;czeniu leczenia przez oko&#322;o dwa lata. Nast&#281;pnie zg&#322;osi&#322; si&#281; w [**7-/2122**] z rosn&#261;c&#261; liczb&#261; bia&#322;ych krwinek, z oko&#322;o 50% limfocyt&#243;w i umiarkowanie podwy&#380;szonym LDH. Pacjent mia&#322; r&#243;wnie&#380; nieznacznie nasilon&#261;, wyczuwaln&#261; limfadenopati&#281;. Pacjent otrzyma&#322; cztery cykle schematem PCR, ale z powodu braku uzyskania znacz&#261;cej odpowiedzi, schemat leczenia zmieniono na R-CVP, z kt&#243;rego otrzyma&#322; dwa cykle. Ponownie nie uzyskano odpowiedzi na leczenie. Jednak pacjent by&#322; w stanie og&#243;lnym dobrym.  Ostatecznie pacjentowi przepisano terapi&#281; alemtuzumabem (nazwa handlowa campath). Limfocytoza ust&#261;pi&#322;a, a liczba bia&#322;ych krwinek znacznie si&#281; zmniejszy&#322;a, ale nie zaobserwowano znacz&#261;cej poprawy w zakresie zmniejszenia rozleg&#322;ej limfadenopatii. Ostatecznie dosz&#322;o do powi&#281;kszenia lewego w&#281;z&#322;a ch&#322;onnego szyi, kt&#243;ry poddano biopsji. Rozpoznano u niego transformacj&#281; Richtera. </topic><topic number="9">41-letni m&#281;&#380;czyzna z wywiadem: upo&#347;ledzenia umys&#322;owego w stopniu znacznym, zastoinowej niewydolno&#347;ci serca, padaczki, objawiaj&#261;cej si&#281; dr&#380;eniem mi&#281;&#347;ni twarzy po prawej stronie i uog&#243;lnionym dr&#380;eniem, przebywaj&#261;cy w domu opieki, wymaga&#322; podania 20 mg diazepamu w celu przerwania napadu padaczkowego. U pacjenta, kt&#243;ry pozostawa&#322; w leczeniu ambulatoryjnym, stwierdzono ogniskow&#261; padaczk&#281; z wt&#243;rnym uog&#243;lnieniem, prawdopodobnie spowodowan&#261; niedotlenieniem m&#243;zgu przy urodzeniu i prawdopodobnie zwi&#261;zan&#261; ze zmianami zanikowymi widocznymi w rezonansie magnetycznym, szczeg&#243;lnie w lewym p&#322;acie skroniowym. Pierwsze napady drgawek wyst&#261;pi&#322;y u niego w wieku 13 lat, pod postaci&#261; drgawek uog&#243;lnionych. Zosta&#322; wtedy znaleziony przez rodzin&#281;. Drugi napad wyst&#261;pi&#322; dwa lata po pierwszym epizodzie. Pacjent otrzymywa&#322; fenytoin&#281; i fenobarbital. Przez kolejnych 20 lat nie wyst&#261;pi&#322; u niego napad padaczkowy. W ostatnim czasie pacjentowi stopniowo odstawiano fenytoin&#281;, retrospektywnie stwierdzono, &#380;e prawdopodobnie lek ten by&#322; niezb&#281;dny do utrzymania pacjenta bez napad&#243;w. U pacjenta nie wyst&#261;pi&#322;y &#380;adne dalsze zdarzenia w trakcie hospitalizacji, a w momencie wypisu powr&#243;ci&#322; do stanu wyj&#347;ciowego. Wynik EEG w trakcie opracowania. Historia choroby: Padaczka jak powy&#380;ej, zastoinowa choroba serca, depresja</topic><topic number="10">22-letnia kobieta, z 5-letnim wywiadem mastocytozy uk&#322;adowej, z zaostrzeniami zazwyczaj 3 razy w roku, objawiaj&#261;c&#261; si&#281; zaczerwienieniem i tachykardi&#261;, z podejrzeniem kolejnego zaostrzenia, poza tym pacjentka jest zdrowa. To trzecie zaostrzenie u pacjentki w ci&#261;gu 2 miesi&#281;cy, kt&#243;ra nadal stosuje stopniowe zmniejszanie dawki steryd&#243;w, co jest dla niej nowo&#347;ci&#261;. Pacjentka dobrze zareagowa&#322;a na 125 mg steryd&#243;w do&#380;ylnie co 8 godzin i difenhydromin&#281; do&#380;ylnie, z zaleceniem kontynuowanego leczenia w domu. Morfologia krwi obwodowej by&#322;a na poziomie wyj&#347;ciowym, z prawid&#322;owym rozmazem. St&#281;&#380;enie tryptazy w surowicy by&#322;o wysokie i wynosi&#322;o 84. Pacjentka nie przesz&#322;a testu prowokacyjnego z aspiryn&#261; z powodu niepo&#380;&#261;danej reakcji. Jej stan ustabilizowano dzi&#281;ki sterydom do&#380;ylnie i difenhydraminie do&#380;ylnie, a nast&#281;pnie przyj&#281;to z powrotem na oddzia&#322;. Pacjentka kontynuowa&#322;a dotychczas stosowanymi blokerami receptor&#243;w histaminowych, a nast&#281;pnie przesz&#322;a z do&#380;ylnego na doustne podawanie steryd&#243;w i difenhydraminy. Pacjentka by&#322;a obserwowana przez ca&#322;&#261; noc i wypisana ze szpitala z zaleceniem dotychczasowego przyjmowania lek&#243;w, stopniowego zmniejszania dawki prednizonu, stosowanie IPP w ramach gastroprotekcji, wapnia i witaminy D oraz sulfametoksazolu + trimetoprimu na zapalenie p&#322;uc wywo&#322;ane przez Pneumocystis jiroveci</topic><topic number="11">75-letni m&#281;&#380;czyzna, z wywiadem: raka brodawkowatego tarczycy z przerzutami, stanie po 19 sesjach radioterapii, zg&#322;osi&#322; si&#281; z powodu nasilonej przez 2 dni dysfagii podczas przyjmowania pokarm&#243;w sta&#322;ych, problem&#243;w z przyjmowaniem pokarm&#243;w doustnie, utraty masy cia&#322;a 9 kg w ci&#261;gu ostatnich kilku tygodni i lekkiej senno&#347;ci. W prawostronnym guzie szyi potwierdzono przerzuty raka brodawkowatego tarczycy --stan po resekcjai guza szyi; brak mo&#380;liwo&#347;ci wykonania tyreoidektomii --wysokie ryzyko krwawienia, bliskie po&#322;o&#380;enie tchawicy i nerwu krtaniowego wstecznego oraz du&#380;y rozmiar guza --stan po radioterapii szyi --stan po leczeniu radiojodem --przerzuty do w&#281;z&#322;&#243;w ch&#322;onnych i nadnerczy * stan po operacji przepukliny * stan po tonsillektomii</topic><topic number="12">34-letnia kobieta z zespo&#322;em Marfana i ci&#281;&#380;kim wypadaniem p&#322;atka zastawki mitralnej z niedomykalno&#347;ci&#261;, u kt&#243;rej zaplanowano napraw&#281; zastawki mitralnej, przesta&#322;a zg&#322;asza&#263; si&#281; na wizyty kontrolne. Pacjentka jest objawowa i obecnie jest przygotowana do operacji naprawy/wymiany zastawki mitralnej. Frakcja wyrzutowa EF wynosi 65% w echokardiografii przezklatkowej. Wywiad lekarski: Zesp&#243;&#322; Marfana Wypadanie p&#322;atka zastawki mitralnej z ci&#281;&#380;k&#261; niedomykalno&#347;ci&#261; zastawki mitralnej Choroba refluksowa prze&#322;yku Cukrzyca ci&#261;&#380;owa w wywiadzie Nadci&#347;nienie t&#281;tnicze w ci&#261;&#380;y Oty&#322;o&#347;&#263; Cesarskie ci&#281;cie x 2 Laserowa operacja oka Operacja za&#263;my Operacja stopy (skr&#243;cenie ko&#347;ci)</topic><topic number="13">62-letni m&#281;&#380;czyzna z wywiadem: udaru m&#243;zgu, p&#281;cherzem neurogennym z za&#322;o&#380;onym cewnikiem nad&#322;onowym, wielokrotnymi wcze&#347;niejszymi hospitalizacjami z powodu zaka&#380;e&#324; uk&#322;adu moczowego (ZUM), zaburzenie&#324; &#347;wiadomo&#347;ci i uroseps&#261;, zg&#322;asi&#322; si&#281; do szpitala z powodu urosepsy, kt&#243;ra ust&#261;pi&#322;a po leczeniu wankomycyn&#261;/meropenemem. Tomografia komputerowa wykaza&#322;a obecno&#347;&#263; z&#322;ogu w lewym moczowodzie, nie powoduj&#261;ca niedro&#380;no&#347;ci, bez oznak zw&#281;&#380;enia cewki moczowej. Uwag&#281; zwraca&#322; znaczny wyciek w okolicy miejsca za&#322;o&#380;enia cewnika nad&#322;onowego. Rozpocz&#281;to leczenie oksybutynin&#261;, a nast&#281;pnie zmieniono na tolterodyn&#281;. Wyciek nie wzbudzi&#322; niepokoju lekarza urologa, kt&#243;ry ustali&#322; wizyt&#281; kontroln&#261; na przysz&#322;y tydzie&#324;. Stan po udarze m&#243;zgu                                                                       P&#281;cherz neurogenny, stan po cewniku nad&#322;onowym Nawracaj&#261;ce zaka&#380;enia uk&#322;adu moczowego z Klebsiell&#261;/Pseudomonasem Nieziarniczy ch&#322;oniak strefy brze&#380;nej lewego oczodo&#322;u zdiagnozowany w 03 (stan po terapii R-CHOP x 6 cykli) Pora&#380;enie Bella &#321;agodny rozrost prostaty (BPH) Nadci&#347;nienie t&#281;tnicze Stan po subileus z wy&#322;onionieniem kolostomii Wirusowe zapalenie w&#261;troby typu C Krioglobulinemia Tocze&#324; rumieniowaty uk&#322;adowy (SLE) z poprzecznym zapaleniem rdzenia, przeciwcia&#322;a anty-dsDNA+ Cukrzyca insulinozale&#380;na Grzybicze zapalenie prze&#322;yku w stadium IV? Zaka&#380;enia dr&#243;g moczowych &#8211; Pseudomonas i enterokoki </topic><topic number="14">70-letnia pacjentka z POChP, wyj&#347;ciowo z poda&#380;&#261; 2,5-3,5 l tlenu, z obturacyjnym bezdechem sennym (OBS) i zespo&#322;em hipowentylacji oty&#322;ych, ze zdekompensowan&#261; przewlek&#322;&#261; niewydolno&#347;ci&#261; serca, wypisana ze szpitala [**2132-8-24**] obecnie zg&#322;asza si&#281; z: pobudzeniem i zaburzeniami stanu psychicznego, hipoksj&#261; i saturacj&#261; tlenu wynosz&#261;c&#261; 70% na BipApie z przep&#322;ywem 5 l. Pacjentka by&#322;a pobudzona, a nast&#281;pnie senna przy przyj&#281;ciu. C&#243;rka zg&#322;asza&#322;a zwi&#281;kszone pobudzenie i zaburzenia stanu psychicznego przez 2-3 dni z saturacj&#261; tlenu wynosz&#261;c&#261; 60-70% w domu. C&#243;rka zauwa&#380;y&#322;a r&#243;wnie&#380; nasilenie obrz&#281;ku ko&#324;czyn dolnych i przyrost masy cia&#322;a, co sk&#322;oni&#322;o j&#261; do telefonicznego kontaktu z lekarzem rodzinnym i zwi&#281;kszenia dawki leku Furosemidu z 80 mg dziennie do 100 mg dziennie, co spowodowa&#322;o niewielkie zmniejszenie obrz&#281;ku. Pacjentka odczuwa&#322;a zmniejszony apetyt, przyjmowanie lek&#243;w doustnie, obni&#380;ony poziom energii w domu, z trudno&#347;ci&#261; w wykonywaniu codziennych czynno&#347;ci. W ostatnim czasie nie wyst&#281;powa&#322;a u niej gor&#261;czka, kaszel, dreszcze, odkrztuszanie plwociny, b&#243;l w klatce piersiowej, b&#243;l brzucha ani inne dolegliwo&#347;ci poza przewlek&#322;ym b&#243;lem prawego uda przez ostatnie 1-2 miesi&#261;ce. C&#243;rka zg&#322;asza r&#243;wnie&#380; przestrzeganie zalece&#324; lekarskich i stosowanie si&#281; do zalece&#324; BiPap w nocy. Wywiad chorobowy - Choroba wie&#324;cowa serca;stan po cabg z 4 naczyniami w [**2119**] - przewlek&#322;a niewydolno&#347;&#263; serca; EF 55%, &#322;agodna stenoza aortalna - zesp&#243;&#322; hipowentylacji oty&#322;ych - obturacyjny bezdech senny - cukrzyca typu drugiego - cz&#281;stoskurcz komorowy; stan po za&#322;o&#380;eniu ICD - niedoczynno&#347;&#263; tarczycy - schizofrenia - POChP - zapalenie p&#322;uc leczone w [**4-7**] w [**Szpital1 **</topic><topic number="15">70-letnia kobieta, z wywiadem choroby wie&#324;cowej, niedawno zauwa&#380;y&#322;a guz w jamie brzusznej, kt&#243;remu towarzysz&#261;: gor&#261;czka/dreszcze i przesuni&#281;cie obrazu bia&#322;okrwinkowego w lewo. W ci&#261;gu ostatnich kilku tygodni poprzedzaj&#261;cych przyj&#281;cie odczuwa&#322;a b&#243;l w &#347;rodkowej cz&#281;&#347;ci brzucha, promieniuj&#261;cy do lewego boku. B&#243;l utrzymuje si&#281; przez ca&#322;y dzie&#324;, nie nasila si&#281; podczas jedzenia, towarzysz&#261; mu wymioty i nasila si&#281; podczas kaszlu. Wykonano tomografi&#281; komputerow&#261; jamy brzusznej bez kontrastu [**4-20**], kt&#243;ra wykaza&#322;a du&#380;&#261;, heterogenn&#261; mas&#281; w g&#243;rnej lewej cz&#281;&#347;ci jamy brzusznej o wymiarach 9,5 x 7,5 x 6,0 cm. U pacjentki wykonano  ultrasonografi&#281; endoskopow&#261; (EUS) z biopsj&#261;. Wynik biopsji odpowiada&#322; gruczolakorakowi trzustki, zlokalizowanego w g&#322;owie trzustki. Na tomografii komputerowej widoczna by&#322;a r&#243;wnie&#380; masa w okolicy zagi&#281;cia &#347;ledzionowego/ ogona trzustki, b&#281;d&#261;ca prawdopodobnie ropniem, bior&#261;c pod uwag&#281; niedawne zapalenie uchy&#322;k&#243;w w wywiadzie, mas&#281; uznano za zaka&#380;ony zbiornik p&#322;ynu lub ropie&#324;. Pacjentka by&#322;a leczona antybiotykami do&#380;ylnymi (piperacylina+tazobaktam, nast&#281;pnie ceftriakson i metronidazol) i b&#281;dzie je kontynuowa&#263; do czasu konsultacji z lekarzem, ju&#380; jako pacjent ambulatoryjny. Wywiad lekarski: 1. Choroba wie&#324;cowa z przebyt&#261; angioplastyk&#261; w [**Stan 108**] rok temu 2. Wypadanie p&#322;atka zastawki mitralnej 3. Migotanie przedsionk&#243;w 4. Hiperlipemia 5. Nadci&#347;nienie t&#281;tnicze 6. Przewlek&#322;a choroba nerek (SCr 2,1 w [**3-17**]) 7. Niedoczynno&#347;&#263; tarczycy? (TSH 10 w [**3-17**]) 8. Niedokrwisto&#347;&#263; (HCT 30,7 w [**3-17**</topic><topic number="16">79-letnia kobieta z wieloczynnikow&#261; przewlek&#322;&#261; hipoksemi&#261; i duszno&#347;ci&#261;, prawdopodobnie spowodowan&#261; rozkurczow&#261; niewydolno&#347;ci&#261; serca, nadci&#347;nieniem p&#322;ucnym, prawdopodobnie wt&#243;rnym do przewlek&#322;ej ASD i POChP, leczona tlenem domowym w dawce 5 l, zosta&#322;a przyj&#281;ta z powodu narastaj&#261;cej duszno&#347;ci. Konsultuj&#261;cy j&#261; kardiolog zaleci&#322; wykonanie cewnikowania prawej komory serca w celu oceny odpowiedzi na sildenafil, ale pacjentka odm&#243;wi&#322;a. Konsultuj&#261;cy j&#261; pulmonolog zaleci&#322; empiryczn&#261; pr&#243;b&#281; z sildenafilem, w ramach tzw compassionate use, z powodu ci&#281;&#380;kich objaw&#243;w duszno&#347;ci uniemo&#380;liwiaj&#261;cych &#380;ycie poza szpitalem. Pacjentka tolerowa&#322;a pr&#243;b&#281; w warunkach szpitalnych bez hipotensji. Pacjentka zg&#322;osi si&#281; do lekarza pulmonologa na wizyt&#281; kontroln&#261; w celu rozpocz&#281;cia przewlek&#322;ego leczenia sildenafilem w trybie ambulatoryjnym po uzyskaniu uprzedniej zgody. Wywiad chorobowy:                                                         -                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             - -- Stan po operacji ubytku przegrody mi&#281;dzyprzedsionkowej [**6-17**] powik&#322;anej zatrzymaniem zatokowym z implantacj&#261; stymulatora serca. - Rozkurczowa niewydolno&#347;&#263; serca, szacowana sucha masa cia&#322;a 94 kg - Nadci&#347;nienie p&#322;ucne (RVSP 75 w [**11-24**]) uwa&#380;ane za wt&#243;rne do d&#322;ugotrwa&#322;ego ASD - POChP w warunkach domowych z O2 (5 l NC) z saturacj&#261; wyj&#347;ciow&#261; od wysokiej 80 do niskiej 90 w trakcie tej terapii. - Obturacyjny bezdech senny OBS, niespe&#322;niaj&#261;cy zalece&#324; CPAP - &#321;agodna niedomykalno&#347;&#263; zastawki mitralnej - Niedokrwisto&#347;&#263; mikrocytarna - Niedoczynno&#347;&#263; tarczycy - Stan po appendektomii, stan po cholecystektomii ('[**33**]) - Zapalenie trzustki z kamic&#261; &#380;&#243;&#322;ciow&#261;, stan po ECPW, sfinkterotomii - Podwy&#380;szone st&#281;&#380;enie fosfatazy alkalicznej wt&#243;rne do amiodaronu </topic><topic number="17">64-letnia kobieta ze szpiczakiem mnogim, po allogenicznym przeszczepie szpiku kostnego z nawrotem choroby i amyloidoz&#261; uk&#322;adow&#261; (zaj&#281;cie p&#322;uc, j&#281;zyka, p&#281;cherza moczowego, serca), hemodializowana z powodu schy&#322;kowej niewydolno&#347;ci nerek, kt&#243;ra objawia si&#281; z&#322;ym samopoczuciem, os&#322;abieniem i uog&#243;lnionym b&#243;lem cia&#322;a przez 2 dni. Zosta&#322;a przyj&#281;ta do szpitala w zesz&#322;ym tygodniu z hiperkalcemi&#261; i by&#322;a leczona pamidronianem w dawce 30 mg, kalcytonin&#261; oraz dializowana. Pocz&#261;tkowo pacjentka by&#322;a leczona melfalanem i prednizonem, a nast&#281;pnie schematem VAD oraz autologicznym przeszczepem kom&#243;rek macierzystych. W zwi&#261;zku z nawrotem szpiczaka otrzyma&#322;a talidomid (velcade) i talidomid, kt&#243;re ostatecznie r&#243;wnie&#380; odstawiono z powodu nasilenia obrz&#281;k&#243;w i zaburze&#324; czynno&#347;ci nerek.  </topic><topic number="18">78-letni m&#281;&#380;czyzna z wywiadem &#322;agodnego przerostu gruczo&#322;u krokowego, stanem po licznych zabiegach urologicznych, w tym po nad&#322;onowej prostatektomii. Stwierdzono u niego nisk&#261; diurez&#281;, a badanie p&#281;cherza wykaza&#322;o 360 ml zalegaj&#261;cego p&#322;ynu. Personel nie by&#322; w stanie za&#322;o&#380;y&#263; cewnika Foleya. Skonsultowano si&#281; z urologiem, wykonano cystoskopi&#281; gi&#281;tk&#261; na OIOM-ie i stwierdzono powa&#380;ne 2-cm zw&#281;&#380;enie cewki moczowej opuszkowej. Uda&#322;o si&#281; wprowadzi&#263; ma&#322;y cewnik i pozostawi&#263; go na miejscu. U pacjenta wyst&#261;pi&#322; przeciek wok&#243;&#322; cewnika, kt&#243;ry ostatecznie wypad&#322;, ale pacjent mia&#322; dobr&#261; diurez&#281;, a badanie p&#281;cherza po mikcji by&#322;o wykonywane co 4 godziny, aby upewni&#263; si&#281;, &#380;e nie ma du&#380;ej obj&#281;to&#347;ci zalegaj&#261;cej. Urolog zasugerowa&#322;, &#380;e gdy pacjent b&#281;dzie stabilny, b&#281;dzie musia&#322; zosta&#263; przewieziony na sal&#281; operacyjn&#261; w celu chirurgicznego usuni&#281;cia zw&#281;&#380;enia.</topic><topic number="19">65-letni m&#281;&#380;czyzna z wywiadem choroby wie&#324;cowej i wcze&#347;niejszym zawa&#322;em serca, hiperlipidemi&#261;, nadci&#347;nieniem t&#281;tniczym, cz&#281;stoskurczem komorowym i omdleniem zosta&#322; przyj&#281;ty dzi&#347; rano w celu oceny omdle&#324; i arytmii komorowych. Zosta&#322; niedawno wypisany ze szpitala po negatywnym wyniku bada&#324; w kierunku omdle&#324;, kt&#243;re obejmowa&#322;o r&#243;wnie&#380; za&#322;o&#380;enie urz&#261;dzenia do monitorowania pracy serca (Holter EKG). Z pacjentem zebrano wywiad w warunkach ambulatoryjnych, a na monitorze zarejestrowano: 40 sekund cz&#281;stoskurczu komorowego (VT), a nast&#281;pnie bradykardia z cz&#281;sto&#347;ci&#261; 39 uderze&#324; na minut&#281; (39 uderze&#324; na minut&#281;), co odpowiada&#322;o objawom. W nocy u pacjenta wyst&#261;pi&#322; monomorficzny VT, zarejestrowany na telemetrii. Pacjent nie reagowa&#322; na bod&#378;ce. Rozpocz&#281;to resuscytacj&#281; kr&#261;&#380;eniowo-oddechow&#261; (RKO), nie b&#281;d&#261;c pewnym czy pacjent mia&#322; t&#281;tno. W ci&#261;gu minuty u pacjenta powr&#243;ci&#322; rytm zatokowy. Pacjent nie zg&#322;asza&#322; &#380;adnych objaw&#243;w przed tym epizodem. Obecnie pacjent odczuwa stan przedomdleniowy i nudno&#347;ci, ale zaprzecza b&#243;lowi w klatce piersiowej. Pacjent zostanie przeniesiony na oddzia&#322; intensywnej opieki kardiologicznej w celu cewnikowania serca i wykonania inwazyjnego badania elektrofizjologicznego serca (EPS).    </topic><topic number="20">35-letnia kobieta zg&#322;osi&#322;a si&#281; z tr&#261;dzikiem i &#322;agodnym hirsutyzmem. Wst&#281;pne badanie wykaza&#322;o podwy&#380;szony poziom testosteronu. Ostatnio zauwa&#380;y&#322;a stopniowe powi&#281;kszanie si&#281; d&#322;oni i st&#243;p oraz zauwa&#380;y&#322;a, &#380;e &#8203;&#8203;pier&#347;cionek staje si&#281; za ma&#322;y w stosunku do palca. Wyst&#281;puje nieregularno&#347;&#263; cyklu miesi&#261;czkowego, a tak&#380;e wyciek z sutk&#243;w. Ma r&#243;wnie&#380; dodatni wywiad w kierunku chrapania i b&#243;lu g&#322;owy. Badanie fizykalne ujawni&#322;o subtelne cechy twarzy wskazuj&#261;ce na akromegali&#281; i prognatyzm. Pola widzenia s&#261; prawid&#322;owe w badaniu metod&#261; konfrontacyjn&#261;. Stwierdzono hirsutyzm, pogrubienie tkanek mi&#281;kkich oraz nadmierne pocenie si&#281; d&#322;oni i st&#243;p. Badania laboratoryjne na czczo wykaza&#322;y poziom IGF-1 wynosz&#261;cy 968 ng/ml i spontaniczne wydzielanie hormonu wzrostu (GH) wynosz&#261;ce 19,7 ng/ml. Rezonans magnetyczny (MRI) ujawni&#322; makrogruczolaka bez nacieku. Od czasu potwierdzenia diagnozy pacjentka przyjmuje sta&#322;e dawki oktreotydu. Pacjentka jest m&#281;&#380;atk&#261; i ma dwoje dzieci. Stosuje wk&#322;adk&#281; wewn&#261;trzmaciczn&#261; jako metod&#281; antykoncepcji</topic><topic number="21">Pacjent to 57-letni m&#281;&#380;czyzna z b&#243;lem brzucha i wymiotami. B&#243;l zacz&#261;&#322; si&#281; stopniowo oko&#322;o 20 godzin temu w okolicy nadbrzusza i okolicy p&#281;pka, promieniuj&#261;c do plec&#243;w. Pacjent wypija oko&#322;o 60 jednostek alkoholu tygodniowo i pali 22 papierosy dziennie. Jest zdrowy, bez alergii w wywiadzie, nie przyjmuje &#380;adnych lek&#243;w. W wywiadzie rodzinnym wyst&#281;puje cukrzyca typu 2 (ojciec i siostra). Mieszka sam i nie ma dzieci. Brzuch jest tkliwy i mi&#281;kki. Perystaltyka jelit jest prawid&#322;owa. T&#281;tno wynosi 115/min, a ci&#347;nienie krwi 110/75 mmHg. W badaniach laboratoryjnych uwag&#281; zwraca: leukocytoza (19,5), mocznik 8,5, wysokie CRP (145), wysoka amylaza (1200) i poziom glikemii 15. Badanie obrazowe nie wykaza&#322;o ostrego zapalenia trzustki na tle obturacji przewodu trzustkowego.</topic><topic number="22">31-letnia kobieta skar&#380;y si&#281; na b&#243;l brzucha. B&#243;l rozpocz&#261;&#322; si&#281; wczoraj wieczorem jako rozlany dyskomfort w jamie brzusznej. Pacjentka mia&#322;a obni&#380;ony apetyt oraz z&#322;e samopoczucie. Rano b&#243;l nasili&#322; si&#281;, sta&#322; si&#281; ostry i zlokalizowa&#322; si&#281; w prawym dolnym kwadrancie brzucha. Temperatura w granicach normy, parametry &#380;yciowe s&#261; prawid&#322;owe. Podczas palpacji prawego dolnego kwadrantu brzucha obserwowano miejscow&#261; tkliwo&#347;&#263; i obron&#281; mi&#281;&#347;niow&#261;. Palpacja lewego dolnego kwadrantu brzucha powoduje b&#243;l po prawej stronie. Badania laboratoryjne wyst&#281;puje leukocytoza. Tomografia komputerowa jamy brzusznej z kontrastem ukazuje obecno&#347;&#263; rozd&#281;tego wyrostka robaczkowego z pogrubion&#261; &#347;cian&#261; bez perforacji, ropnia oraz zgorzeli. Pacjentk&#281; zakwalifikowano do laparoskopowej appendektomii w znieczuleniu og&#243;lnym.</topic><topic number="23">39-letni m&#281;&#380;czyzna zg&#322;osi&#322; si&#281; do kliniki z kaszlem i duszno&#347;ci&#261;, kt&#243;re nie ust&#281;powa&#322;y po zastostowaniu inhalatora. Objawy te utrzymywa&#322;y si&#281; przez 5 dni w ci&#261;gu ostatnich 2 tygodni. W zesz&#322;ym tygodniu podwoi&#322; dawk&#281; doustnych kortykosteroid&#243;w. Jest szefem kuchni i od 3 lat choruje na astm&#281;, cierpi na cz&#281;sty kaszel, &#347;wiszcz&#261;cy oddech, duszno&#347;&#263; i uczucie ucisku w klatce piersiowej. Objawy staj&#261; si&#281; bardziej uci&#261;&#380;liwe w ci&#261;gu 1-2 godzin od rozpocz&#281;cia pracy ka&#380;dego dnia i nasilaj&#261; si&#281; w ci&#261;gu ca&#322;ego tygodnia pracy. Jego objawy ust&#281;puj&#261; w ci&#261;gu 1-2 godzin poza miejscem pracy. Wykonano spirometri&#281;, kt&#243;ra wykaza&#322;a nat&#281;&#380;on&#261; obj&#281;to&#347;&#263; wydechow&#261; pierwszosekundow&#261; (FEV1) wynosz&#261;c&#261; 63% warto&#347;ci nale&#380;nej. W jego wywiadzie medycznym wyst&#281;puje sezonowy alergiczny nie&#380;yt nosa wyst&#281;puj&#261;cy latem. Nie pali tytoniu ani nie u&#380;ywa narkotyk&#243;w. W wywiadzie rodzinnym wyst&#281;puje astma u jego ojca i siostry. Obecnie stosuje wziewny kortykosteroid (ICS) i flutikazon 500 mcg/salmeterol 50 mcg, jeden wdech dwa razy dziennie.</topic><topic number="24">Pacjent to 55-letni m&#281;&#380;czyzna, kt&#243;ry od 9 miesi&#281;cy zg&#322;asza si&#281; do lekarza podstawowej opieki zdrowotnej z powodu objaw&#243;w ze strony dolnych dr&#243;g moczowych, takich jak cz&#281;stomocz, parcie nagl&#261;ce, s&#322;aby strumie&#324; moczu, niepe&#322;ne opr&#243;&#380;nianie i przerywany przep&#322;yw. Dalsza diagnostyka wykaza&#322;a:Wynik w Kwestionariuszu Objaw&#243;w Mikcyjnych IPSS: 15 Obj&#281;to&#347;&#263; moczu zalegaj&#261;cego po mikcji: 70 ml Obj&#281;to&#347;&#263; prostaty (TRUS): 60 ml St&#281;&#380;enie antygenu swoistego dla prostaty (PSA): 3,2 ng/ml Maksymalne nat&#281;&#380;enie przep&#322;ywu moczu: 10 ml/s przy obj&#281;to&#347;ci moczu 130 ml Poza tym jest zdrowy i przyjmuje jedynie 1000 jednostek witaminy D dziennie. Ostatnie badanie biochemiczne krwi (3 dni temu) by&#322;o prawid&#322;owe: Hgb: 13,5 g/dl WBC: 135000/mm&#179; Plt: 350000/ml PT: 11 sekund PTT: 35 sekund INR: 0,9 Kreatynina: 0,5 mg/dl BUN: 10 mg/dl U/A: Kolor: &#380;&#243;&#322;ty Wygl&#261;d: m&#281;tny PH: 5,3 G&#281;sto&#347;&#263; w&#322;a&#347;ciwa: 1,010 Glukoza: 100 Azotyny: ujemny Ketony: brak Esteraza leukocytarna: ujemna RBC: ujemny WBC: 2 WBC/w polu widzenia Bakterie: ujemny </topic><topic number="25">Przesiewowe badanie USG u 42-letniej pacjentki po menopauzie wykaza&#322;o nieprawid&#322;owo&#347;&#263; w prawej piersi. Badanie piersi nie wykaza&#322;o wyczuwalnych guz&#243;w. Wykonano biopsj&#281; gruboig&#322;ow&#261;, kt&#243;ra ujawni&#322;a naciekaj&#261;cego raka przewodowego piersi o &#347;rednicy 1,8 cm w lewym g&#243;rnym zewn&#281;trznym kwadrancie. Wykonano lumpektomi&#281;, a marginesy chirurgiczne by&#322;y czyste. Guz by&#322; HER2-dodatni i ER/PR-ujemny. Pobrano wycinek z do&#322;u pachowego, w kt&#243;rym jeden z 12 w&#281;z&#322;&#243;w ch&#322;onnych by&#322; dodatni. RTG klatki piersiowej nie wykaza&#322;o nieprawid&#322;owo&#347;ci. Pacjentka codziennie przyjmuje multiwitaminy &#8222;zdrowe kobiety&#8221; i nie przyjmuje &#380;adnych innych lek&#243;w. Cz&#281;sto pali papierosy i sporadycznie spo&#380;ywa alkohol. Jest w zwi&#261;zku z jednym partnerem i ma w wywiadzie trzy ci&#261;&#380;e i trzy urodzenia &#380;ywych dzieci. Karmi&#322;a piersi&#261; wszystkie troje dzieci. </topic><topic number="26">45-letnia kobieta zosta&#322;a skierowana na oddzia&#322; ratunkowy z b&#243;lem brzucha trwaj&#261;cym oko&#322;o 4 dni, kt&#243;remu towarzyszy&#322;y nudno&#347;ci i 2 epizody wymiot&#243;w. B&#243;l jest zlokalizowany w okolicy nadbrzusza i promieniuje do prawego g&#243;rnego kwadrantu. B&#243;l nasila si&#281; po spo&#380;yciu t&#322;ustych potraw. Pacjentka odczuwa&#322;a podobny b&#243;l dwukrotnie w ci&#261;gu ostatniego roku. W wywiadzie: hipercholesterolemia i stan po dw&#243;ch cesarskich ci&#281;ciach. Ma dw&#243;jk&#281; dzieci i jest w okresie menopauzy. Nie pali tytoniu, nie pije alkoholu ani nie u&#380;ywa narkotyk&#243;w. Ma lekk&#261; gor&#261;czk&#281;. Jej ci&#347;nienie krwi wynosi 150/85, HR 115, RR 15, T 38,2, SpO2 98% w badaniu RA. Podczas badania palpacyjnego odczuwa tkliwo&#347;&#263; w nadbrzuszu i tkliwo&#347;&#263; w prawym g&#243;rnym kwadrancie, objaw Blumberga negatywny. Perystaltyka jelit jest prawid&#322;owa. W badaniach laboratoryjnych wyst&#281;puje podwy&#380;szone OB i leukocytoza z przesuni&#281;ciem obrazu w lewo. Badanie USG wykaza&#322;o kilka kamieni &#380;&#243;&#322;ciowych i osad &#380;&#243;&#322;ciowy. Najwi&#281;kszy kamie&#324; &#380;&#243;&#322;ciowy ma 0,7 cm. Konsultuj&#261;cy j&#261; chirurg zaleci&#322; planow&#261; cholecystektomi&#281;.</topic><topic number="27">53-letni m&#281;&#380;czyzna choruje na przewlek&#322;e zaka&#380;enie wirusem HCV od 2 lat. W wywiadzie jedynie stan po operacji przepukliny pachwinowej, kt&#243;r&#261; przeszed&#322; w wieku 20 lat. Od 9 miesi&#281;cy stosuje terapi&#281; skojarzon&#261; interferonem IFN (100 mg/tydzie&#324;) i rybawiryn&#261; RBV (400 mg/dob&#281;). 6 miesi&#281;cy temu do leczenia dodano bezpo&#347;rednie leki przeciwwirusowe. Wyniki test&#243;w RNA HCV oraz wynik testu immunoenzymatycznego na obecno&#347;&#263; przeciwcia&#322; przeciwko HCV by&#322;y dodatnie w poprzednich badaniach. Ostatnia biopsja nie wykaza&#322;a raka w&#261;trobowokom&#243;rkowego, a jedynie przewlek&#322;y stanu zapalny odpowiadaj&#261;cy przewlek&#322;emu wirusowemu zapaleniu w&#261;troby. Nie stwierdzono objaw&#243;w alkoholowej choroby w&#261;troby, krwawienia z &#380;ylak&#243;w prze&#322;yku, hemochromatozy, autoimmunologicznego zapalenia w&#261;troby ani niealkoholowej st&#322;uszczeniowej choroby w&#261;troby. Pacjent jest przytomny, bez ostrych objaw&#243;w. Ci&#347;nienie krwi: 130/75, t&#281;tno: 90/min, BMI: 27. Brzuch jest mi&#281;kki, bez wodobrzusza ani tkliwo&#347;ci. Ko&#324;czyny dolne s&#261; prawid&#322;owe, bez obrz&#281;k&#243;w.</topic><topic number="28">60-letni Hiszpan zg&#322;osi&#322; si&#281; z duszno&#347;ci&#261; wyst&#281;puj&#261;c&#261; od dnia poprzedniego. Objawy zacz&#281;&#322;y si&#281; gwa&#322;townie i stopniowo nasila&#322;y. Od 2 lat choruje na POChP. W spirometrii FEV1/FVC po podaniu leku rozszerzaj&#261;cego oskrzela = 60% warto&#347;ci nale&#380;nej. Pali 20 papieros&#243;w dziennie. W wywiadzie: &#322;agodny przerost prostaty (BPH), z powodu kt&#243;rego stosuje Tamsulozyn&#281;. W wywiadzie rodzinnym: nadci&#347;nienie t&#281;tnicze u brata. Stosuje salbutamol+ipratropium wziewnie co 4 godziny, witamin&#281; D3 w dawce 1000 jednostek na dob&#281; oraz tamsulozyn&#281; na &#322;agodny przerost gruczo&#322;u krokowego. Jest oty&#322;ym m&#281;&#380;czyzn&#261;, w stanie ci&#281;&#380;kim, ale jest zorientowany i przytomny. Parametry &#380;yciowe:                                                                                                        Ci&#347;nienie t&#281;tnicze: 135/80 Liczba oddechow&#243;w: 25/min T&#281;tno: 75 uderze&#324; na minut&#281; BMI: 40 Saturacja tlenu we krwi: 90%</topic><topic number="29">24-letni m&#281;&#380;czyzna z cukrzyc&#261; typu 1 od 11 lat zg&#322;osi&#322; si&#281; na izb&#281; przyj&#281;&#263; z hiperglikemi&#261; i obaw&#261; o ewentualn&#261; kwasic&#281; ketonow&#261; po 3 dniach nieprzyjmowania insuliny. Pacjent zg&#322;asza, &#380;e &#8203;&#8203;obecnie jest bezdomny i straci&#322; zapas insuliny, strzykawek, glukometru i sprz&#281;tu do pomiaru poziomu glukozy. Pacjent twierdzi, &#380;e w momencie wst&#281;pnej diagnozy cukrzycy typu 1 by&#322; hospitalizowany z poziomem glukozy &gt;1000 mg/dl. W tym czasie wyst&#281;powa&#322; u niego wielomocz, polidypsja i polifagia. Zg&#322;asza, &#380;e &#8203;&#8203;od momentu diagnozy przyjmuje insulin&#281; i nigdy nie przepisano mu doustnych lek&#243;w przeciwcukrzycowych. Ostatnio stosuje insulin&#281; glargine w dawce 55 jednostek raz dziennie oraz insulin&#281; aspart w dawce 3 razy dziennie. Pacjent mia&#322; wcze&#347;niej epizody kwasicy ketonowej, z powodu kt&#243;rych by&#322; hospitalizowany. Podczas obecnego epizodu hiperglikemii nie odczuwa nudno&#347;ci, wymiot&#243;w ani dolegliwo&#347;ci brzusznych, oraz wygl&#261;da na zdrowego. W badaniach laboratoryjnych: HbA1c: 11,3% Kreatynina: 0,9 mg/dl przy eGFR &gt;60 ml/min Aminotransferaza asparaginianowa (AST): 17 U/l Aminotransferaza alaninowa (ALT): 14 U/l Cia&#322;a ketonowe: 0,1 mmol/l Wodorow&#281;glany: 25 mEq/l Luka anionowa: 14 mEq/l </topic><topic number="30">33-letnia pacjentka skar&#380;y&#322;a si&#281; na zm&#281;czenie, przyrost masy cia&#322;a i nieprawid&#322;owe plamienia mi&#281;dzy miesi&#261;czkami. Nie stwierdzono hirsutyzmu ani wycieku z sutk&#243;w. Jej BMI wynosi&#322;o 34. W badaniach laboratoryjnych: wysoki poziom TSH (13 mU/l) i niski poziom wolnej tyroksyny (0,2 ng/dl). Poziom przeciwcia&#322; anty-TPO by&#322; skrajnie wysoki (120 IU/ml). Zdiagnozowano u niej zapalenie tarczycy Hashimoto. Na t&#281; sam&#261; chorob&#281; choruj&#261; jej ciotka, brat i matka. Po rozpocz&#281;ciu przyjmowania 250 mcg lewotyroksyny dziennie objawy znacznie si&#281; poprawi&#322;y, a miesi&#261;czki wr&#243;ci&#322;y do &#8203;&#8203;normy. Nadal ma nadwag&#281;, a jej BMI wynosi 31. Jej ostatni profil tarczycy wykaza&#322;, &#380;e wszystkie wyniki, z wyj&#261;tkiem przeciwcia&#322; anty-TPO, mieszcz&#261; si&#281; w normie: TSH: 2,35 mU/l Wolna tyroksyna: 2,7 ng/dl Anty-TPO: 75 IU/ml </topic><topic number="31">Pacjentka to 37-letnia kobieta, kt&#243;ra zg&#322;osi&#322;a si&#281; do kliniki na rutynowe badanie cytologiczne. Badanie wykaza&#322;o raka szyjki macicy w stadium 1B. U pacjentki stwierdzono obecno&#347;&#263; wirusa HPV 16. Ma trzech partner&#243;w seksualnych i czworo dzieci. Przesz&#322;a podwi&#261;zanie jajowod&#243;w. Pali 30 paczek papieros&#243;w rocznie i cz&#281;sto pije alkohol. Poza tym jest zdrowa. Zaproponowano jej radykaln&#261; histerektomi&#281;.</topic><topic number="32">17-letni ch&#322;opiec skar&#380;y si&#281; na wymioty, biegunk&#281; bez domieszki krwi, b&#243;l brzucha, gor&#261;czk&#281;, dreszcze i utrat&#281; apetytu od 3 dni. Przed wyst&#261;pieniem biegunki zjad&#322; sa&#322;atk&#281; w restauracji. W badaniu przedmiotowym stwierdzono blado&#347;&#263;, &#380;&#243;&#322;taczk&#281; i rozlan&#261; tkliwo&#347;&#263; brzucha. Wyniki bada&#324; laboratoryjnych by&#322;y nast&#281;puj&#261;ce:                                                                                                                                                             Hemoglobina: 9,7 g/dl P&#322;ytki krwi: 110 000/mm3 Kreatynina: 3,6 mg/dl Azot mocznika (BUN): 73 mg/dl Bilirubina bezpo&#347;rednia: 2,4 mg/dl Dehydrogenaza mleczanowa (LDH): 881 IU/l (norma: 110&#8211;265 IU/l) Rozmaz krwi obwodowej wykaza&#322; umiarkowan&#261; liczb&#281; schistocyt&#243;w. W kale wykryto obecno&#347;&#263; bakterii E. coli stx1/stx2 wytwarzaj&#261;cych toksyn&#281; Shiga-podobn&#261; (STEC). Pacjent nie ma &#380;adnej innej choroby podstawowej i nie przyjmuje &#380;adnych lek&#243;w.                 </topic><topic number="33">42-letnia, zdrowa kobieta zg&#322;osi&#322;a si&#281; do kliniki na szczepienie przeciw grypie na pocz&#261;tku pa&#378;dziernika. Pracuje w o&#347;rodku rehabilitacyjnym i nie ma chor&#243;b wsp&#243;&#322;istniej&#261;cych. To jej pierwsze szczepienie w tym roku. Jest m&#281;&#380;atk&#261; od 5 lat i stosuje antykoncepcj&#281; mechaniczn&#261;. Ma nieregularne cykle miesi&#261;czkowe. Nie pali tytoniu. Nie przyjmuje &#380;adnych lek&#243;w. Regularnie &#263;wiczy przez 30 minut dziennie, co najmniej 5 dni w tygodniu. Nie ma w wywiadzie alergii na pokarmy ani leki. Przesz&#322;a operacj&#281; usuni&#281;cia migda&#322;k&#243;w i poza tym jest zdrowa.</topic><topic number="34"> 47-letnia Azjatka skar&#380;y si&#281; na uporczywe uczucie smutku. Straci&#322;a zainteresowanie czynno&#347;ciami, kt&#243;re kiedy&#347; sprawia&#322;y jej przyjemno&#347;&#263;. Twierdzi, &#380;e od 3 tygodni jej nastr&#243;j jest g&#322;&#243;wnie obni&#380;ony. Straci&#322;a r&#243;wnie&#380; apetyt, co doprowadzi&#322;o do utraty wagi o oko&#322;o 5 kg. Skar&#380;y si&#281; na utrat&#281; energii i poczucie bezwarto&#347;ciowo&#347;ci niemal ka&#380;dego dnia. Nie za&#380;ywa &#380;adnych narkotyk&#243;w i nie pali tytoniu. Nie pije alkoholu. Wcze&#347;niej &#263;wiczy&#322;a codziennie przez co najmniej 30 minut. Jednak od 3 tygodni nie ma na to wystarczaj&#261;co du&#380;o energii. Ostatnio ma r&#243;wnie&#380; problemy trawienne. Jest m&#281;&#380;atk&#261; i ma czw&#243;rk&#281; dzieci. Jest w okresie menopauzy. U jej m&#281;&#380;a niedawno zdiagnozowano raka jelita grubego i rozpoczyna chemioterapi&#281;. Wywiad medyczny pacjentki jest nieobci&#261;&#380;ony, a z lek&#243;w przyjmuje jedynie witamin&#281; D3 w dawce 1000 jednostek dziennie. W wywiadzie rodzinnym nie ma &#380;adnych problem&#243;w psychologicznych. Jej wynik w skali depresji Hamiltona HAM-D wynosi 20.</topic><topic number="35">Pacjentk&#261; jest 15-letnia dziewczyna z histori&#261; nawracaj&#261;cych obustronnych b&#243;l&#243;w g&#322;owy. Ataki pojawiaj&#261; si&#281; 2 razy lub cz&#281;&#347;ciej w tygodniu, a ka&#380;dy epizod trwa oko&#322;o p&#243;&#322;tora dnia. B&#243;l jest pulsuj&#261;cy i silny, utrudniaj&#261;c jej codzienn&#261; aktywno&#347;&#263; fizyczn&#261;. Napadom towarzysz&#261; nudno&#347;ci i &#347;wiat&#322;owstr&#281;t. Niedawno zauwa&#380;y&#322;a, &#380;e &#8203;&#8203;ataki wyst&#281;puj&#261; cz&#281;&#347;ciej w okresie menstruacji. Zdiagnozowano u niej migren&#281; i jest w trakcie leczenia. Jest uczennic&#261; liceum i mieszka z obojgiem rodzic&#243;w. Jest molem ksi&#261;&#380;kowym i sp&#281;dza wolny czas w bibliotece publicznej niedaleko domu. Interesuje si&#281; r&#243;wnie&#380; pisaniem opowiada&#324; i ma na swoim koncie kilka kr&#243;tkich opowiada&#324; w j&#281;zyku angielskim. Rzadko &#263;wiczy. Jej BMI wynosi 21, a ci&#347;nienie krwi 100/60. W jej badaniu fizykalnym nie stwierdzono &#380;adnych niepokoj&#261;cych objaw&#243;w.</topic><topic number="36">Pacjentka to 32-letnia oty&#322;a kobieta, kt&#243;ra zg&#322;osi&#322;a si&#281; do kliniki z powodu problem&#243;w z wag&#261;. Ma 165 cm wzrostu i wa&#380;y 113 kg. Skar&#380;y si&#281; na bezdech senny, PCO i niezadowolenie ze swojej sylwetki. Jest nauczycielk&#261; w szkole &#347;redniej, m&#281;&#380;atk&#261; od 5 lat. Od 4 miesi&#281;cy nie stosuje &#380;adnych metod antykoncepcji i nie by&#322;a wcze&#347;niej w ci&#261;&#380;y. Nie pali tytoniu ani nie za&#380;ywa narkotyk&#243;w. Lubi pr&#243;bowa&#263; diet i &#263;wicze&#324;, aby schudn&#261;&#263;. Uko&#324;czy&#322;a test czterech krok&#243;w w kwadracie w 14 sekund. Jej ci&#347;nienie krwi: 130/80, t&#281;tno: 195/min, a BMI: 41,54. Wyniki bada&#324; laboratoryjnych: Glukoza: 98 mg/dl TG: 150 mg/dl Cholesterol: 180 mg/dl LDL: 90 mg/dl HDL: 35 mg/dl Praca serca w normie. Jej stawy i zakres ruchu s&#261; w normie. </topic><topic number="37">20-letnia kobieta rasy bia&#322;ej zg&#322;osi&#322;a si&#281; do kliniki z jednostronn&#261; utrat&#261; widzenia oraz os&#322;abieniem twarzy, dyzartri&#261; i dr&#281;twieniem trwaj&#261;cymi 1 dzie&#324;. Uda&#322;a si&#281; do lekarza rodzinnego i przesz&#322;a rezonans magnetyczny m&#243;zgu, kt&#243;ry ujawni&#322; pojedyncz&#261; blaszk&#281; w pniu m&#243;zgu. Po kilku miesi&#261;cach odczuwa&#322;a os&#322;abienie ko&#324;czyn dolnych prowadz&#261;ce do problem&#243;w z r&#243;wnowag&#261;. Drugi rezonans magnetyczny ujawni&#322; kolejn&#261; zmian&#281; w lewej p&#243;&#322;kuli m&#243;zgu. Po drugim badaniu rezonansu magnetycznego zosta&#322;o postawione rozpoznanie rzutowo-remisyjnego stwardnienia rozsianego (RRMS). W wywiadzie stan po cesarskim ci&#281;ciu 2 lata temu, pacjentka ma jedno dziecko. Jest rozwiedziona i obecnie nieaktywna seksualnie. Pali 10 papieros&#243;w dziennie i okazjonalnie pije alkohol. Pracuje jako redaktorka w wydawnictwie i jest zadowolona, &#8203;&#8203;&#380;e &#8203;&#8203;mo&#380;e pracowa&#263; z domu przez wi&#281;kszo&#347;&#263; czasu. Jest leczona na RRMS od 7 miesi&#281;cy.   </topic><topic number="38">Pacjentka to 35-letnia kobieta z miasteni&#261; gravis klasy IIa. Skar&#380;y si&#281; na podw&#243;jne widzenie oraz zm&#281;czenie i os&#322;abienie, kt&#243;re dotyczy g&#322;&#243;wnie ko&#324;czyn g&#243;rnych. Mia&#322;a dodatni wynik badania na obecno&#347;&#263; przeciwcia&#322; anty-AChR, a elektromiografia pojedynczego w&#322;&#243;kna mi&#281;&#347;niowego (SFEMG) r&#243;wnie&#380; da&#322;a wynik pozytywny. Przyjmuje pirydostygmin&#281; w dawce 60 mg trzy razy dziennie. Nadal jednak odczuwa pewne objawy, kt&#243;re utrudniaj&#261; jej prac&#281;. Jest koordynatorem bada&#324; i ma troje dzieci. Jej 70-letni ojciec choruje na nadci&#347;nienie. Nie pali tytoniu ani nie za&#380;ywa narkotyk&#243;w. Sporadycznie pije alkohol podczas imprez towarzyskich. Jej badanie fizykalne i badania laboratoryjne nie wykaza&#322;y &#380;adnych innych nieprawid&#322;owo&#347;ci. Ci&#347;nienie krwi: 110/75 Hgb: 11 g/dl WBC: 8000/mm3 Plt: 300000/ml Kreatynina: 0,5 mg/dl BUN: 10 mg/dl BhCG: ujemny wynik testu na ci&#261;&#380;&#281;</topic><topic number="39">U 3-dniowej dziewczynki pochodzenia azjatyckiego wyst&#261;pi&#322;a &#380;&#243;&#322;taczka, kt&#243;ra rozpocz&#281;&#322;a si&#281; dzie&#324; wcze&#347;niej. Urodzi&#322;a si&#281; w 38+3 tygodniu niepowik&#322;anej ci&#261;&#380;y. Wywiad rodzinny jest nieobci&#261;&#380;ony. Dziecko jest karmione piersi&#261;. Parametry &#380;yciowe: temperatura pod pach&#261;: 36,3&#176;C, t&#281;tno: 154 uderzenia/min, cz&#281;sto&#347;&#263; oddech&#243;w: 37 oddech&#243;w/min i ci&#347;nienie krwi: 65/33 mm Hg. Waga dziecka wynosi 3,2 kg, d&#322;ugo&#347;&#263; cia&#322;a: 53 cm, obw&#243;d g&#322;owy: 36 cm. Tward&#243;wki &#380;&#243;&#322;te, pow&#322;oki za&#380;&#243;&#322;cone. Os&#322;uchowo serce i p&#322;uca bez odchyle&#324;. W&#261;troba  i &#347;ledziona w badaniu palpacyjnym bez odchyle&#324;. Wyniki bada&#324; laboratoryjnych przedstawiaj&#261; si&#281; nast&#281;puj&#261;co:  St&#281;&#380;enie bilirubiny ca&#322;kowitej w surowicy: 21,02 mg/dl St&#281;&#380;enie bilirubiny bezpo&#347;redniej: 2,04 mg/dl AST: 37 U/l ALT: 20 U/l GGT: 745 U/l Fosfataza alkaliczna: 531 U/l Kreatynina: 0,3 mg/dl Mocznik: 29 mg/dl Na: 147 mEq/l K: 4,5 mEq/l CRP: 3 mg/l Morfologi&#281; krwi w normie. U pacjentki zdiagnozowano niepowik&#322;an&#261; &#380;&#243;&#322;taczk&#281; noworodkow&#261;, kt&#243;ra mo&#380;e wymaga&#263; fototerapii. ]</topic><topic number="40">60-letni m&#281;&#380;czyzna skar&#380;y si&#281; na: cz&#281;ste b&#243;le g&#322;owy, uog&#243;lniony b&#243;l ko&#347;ci i trudno&#347;ci z &#380;uciem, kt&#243;re rozpocz&#281;&#322;y si&#281; 6 lat temu i nasilaj&#261; si&#281;. Badanie wykaza&#322;o obustronne obrz&#281;ki wok&#243;&#322; z&#281;b&#243;w trzonowych. Obrz&#281;ki nasili&#322;y si&#281; od ostatniego badania. Stwierdzono kilka zmian w obr&#281;bie g&#322;owy i twarzy. Obrz&#281;ki s&#261; niebolesne i przylegaj&#261; do le&#380;&#261;cej pod nimi ko&#347;ci. Dalsze badania wykaza&#322;y zwi&#281;kszony wychwyt substancji radioaktywnej, a tak&#380;e wzrost st&#281;&#380;enia pirydynoliny w moczu. Aktywno&#347;&#263; fosfatazy alkalicznej w surowicy wynosi 300 IU/l (norma 44&#8211;147 IU/l). W wywiadzie rodzinnym istotne jest jedynie nadci&#347;nienie t&#281;tnicze u matki i cukrzyca typu 2 u ojca. Potwierdzono rozpoznanie choroby Pageta ko&#347;ci i rozpocz&#281;to leczenie bisfosfonianami jako leczeniem pierwszego rzutu. </topic><topic number="41">U 57-letniego rolnika rok temu zdiagnozowano chorob&#281; Parkinsona. Do&#347;wiadcza spowolnienia ruchowego i dr&#380;enia. W wywiadzie: nadci&#347;nienie t&#281;tnicze i hipercholesterolemia. Mieszka z &#380;on&#261;. Maj&#261; troje dzieci. Przed diagnoz&#261; aktywnie uprawia&#322; ziemi&#281; i zajmowa&#322; si&#281; zwierz&#281;tami gospodarskimi. Pacjent skar&#380;y si&#281; na dr&#380;enie i spowolnienie ruchowe. Mia&#322; trudno&#347;ci z wej&#347;ciem przez drzwi, jakby by&#322; "zamro&#380;ony" i potrzebowa&#322; pomocy, aby wej&#347;&#263;. Jego pismo staje si&#281; coraz mniejsze. Przyjmuje lewodop&#281; i triheksyfenidyl. Z relacji pacjenta, leki pomagaj&#261; na dr&#380;enie i spowolnienie ruchowe. Nadal jednak ma trudno&#347;ci z inicjowaniem ruch&#243;w, sztywno&#347;ci&#261; i og&#243;lnym spowolnieniem. Jest przytomnym i wsp&#243;&#322;pracuj&#261;cym m&#281;&#380;czyzn&#261;, u kt&#243;rego nie wyst&#281;puj&#261; &#380;adne objawy demencji. Nie pali ani nie u&#380;ywa narkotyk&#243;w. </topic><topic number="42">19-letnia kobieta pochodzenia latynoskiego, Ci&#261;&#380;a1Por&#243;d1, w 32+6 tygodniu ci&#261;&#380;y, zg&#322;osi&#322;a si&#281; do kliniki po&#322;o&#380;niczej na rutynow&#261; kontrol&#281;, skar&#380;&#261;c si&#281; na &#322;agodny b&#243;l g&#322;owy i obrz&#281;k n&#243;g. Wst&#281;pne badanie wykaza&#322;o ci&#347;nienie krwi 146/99 i obecno&#347;&#263; bia&#322;ka w moczu w te&#347;cie paskowym 3+. Jej ci&#347;nienie krwi i badanie moczu by&#322;y w normie podczas poprzedniej wizyty. Powt&#243;rzone ci&#347;nienie krwi kilka godzin p&#243;&#378;niej wynosi&#322;o 150/100 mmHg. Badania laboratoryjne wykaza&#322;y prawid&#322;owy hematokryt, liczb&#281; p&#322;ytek krwi i poziom transaminaz w&#261;trobowych. Pacjentka skar&#380;y si&#281; na zm&#281;czenie, ale nie ma gor&#261;czki ani dreszczy. Cierpi r&#243;wnie&#380; na b&#243;le g&#322;owy bez zaburze&#324; widzenia. Nie zaobserwowano duszno&#347;ci, kaszlu, b&#243;lu w klatce piersiowej, ortopnoe, ko&#322;atania serca ani wysypki sk&#243;rnej. W badaniu fizykalnym nie stwierdzono b&#243;lu brzucha, zmiany rytmu wypr&#243;&#380;nie&#324;, nudno&#347;ci, wymiot&#243;w, dyzurii, cz&#281;stomoczu, krwiomoczu ani spienionego moczu. Obrz&#281;kom ko&#324;czyn dolnych nie towarzyszy&#322;y b&#243;l staw&#243;w oraz b&#243;lu plec&#243;w. Pacjentka nie mia&#322;a &#380;adnych szczeg&#243;lnych problem&#243;w zdrowotnych w przesz&#322;o&#347;ci i stosuje wy&#322;&#261;cznie witaminy prenatalne. W wywiadzie rodzinnym: cukrzyca typu 2 i nadci&#347;nienie t&#281;tnicze. Alkohol spo&#380;ywa podczas spotka&#324; towarzyskich, nie pali i nie za&#380;ywania narkotyk&#243;w. Od dw&#243;ch lat ma tylko jednego partnera i od dw&#243;ch lat nie stosuje &#380;adnej antykoncepcji. Jej BMI wynosi&#322;o 24 podczas pierwszej wizyty, gdy by&#322;a w 6. tygodniu ci&#261;&#380;y. Podczas ci&#261;&#380;y przybiera na wadze prawid&#322;owo</topic><topic number="43"> 60-letnia kobieta zosta&#322;a przyj&#281;ta na oddzia&#322; udarowy z wywiadem niedawnego podania drugiego cyklu do&#380;ylnych antybiotyk&#243;w z powodu zach&#322;ystowego zapalenia p&#322;uc. Pacjentka ma gor&#261;czk&#281; i skar&#380;y si&#281; na b&#243;l brzucha oraz biegunk&#281; (wypr&#243;&#380;nienia osiem razy w ci&#261;gu 3 godzin, za ka&#380;dym razem du&#380;e obj&#281;to&#347;ci zielonkawego, p&#322;ynnego stolca). Brzuch pacjentki jest og&#243;lnie tkliwy i wzd&#281;ty, ze wzmo&#380;on&#261; perystaltyk&#261; jelit. Ma gor&#261;czk&#281; (38,4&#176;C), tachykardi&#281; (113/min) i hipotensj&#281; (80/40 mmHg). Pr&#243;bki ka&#322;u by&#322;y dodatnie na obecno&#347;&#263; toksyny Clostridium difficile</topic><topic number="44">14-letni ch&#322;opiec skar&#380;y si&#281; na skolioz&#281; i b&#243;l plec&#243;w. Nie ma innych schorze&#324;. Wcze&#347;niej m&#243;g&#322; uprawia&#263; rutynowe aktywno&#347;ci, takie jak koszyk&#243;wka i pi&#322;ka no&#380;na, jednak ostatnio do&#347;wiadcza trudno&#347;ci podczas ich wykonywania. B&#243;l, kt&#243;ry odczuwa w ko&#324;czynie dolnej i plecach, nasila si&#281; podczas aktywno&#347;ci fizycznej. Preferuje le&#380;enie przez wi&#281;kszo&#347;&#263; czasu. Nie jest zadowolony ze swojej gestykulacji i skar&#380;y si&#281; na zaburzenia r&#243;wnowagi bark&#243;w oraz przechylanie g&#322;owy w prawo. Pacjent jest dobrze ubranym i od&#380;ywionym nastolatkiem, kt&#243;ry jest przytomny i wsp&#243;&#322;pracuj&#261;cy. Lewe rami&#281; jest nieznacznie wy&#380;ej ni&#380; prawe. Krzywizna skoliozy wynosi 45 stopni. Pacjent kwalifikuje si&#281; do operacji skoliozy zgodnie z oko&#322;ooperacyjnym monitorowaniem MEP.</topic><topic number="45">34-letni Afroamerykanin z rozpoznan&#261; anemi&#261; sierpowat&#261;, zg&#322;asza si&#281; do kliniki z silnym b&#243;lem ko&#347;ci. Pacjent odczuwa&#322; silny b&#243;l w dolnej cz&#281;&#347;ci plec&#243;w, promieniuj&#261;cy do obu ud, oceniony na 9 na 10 punkt&#243;w. Pacjent od dzieci&#324;stwa przechodzi&#322; epizody anemii sierpowatej. W ci&#261;gu ostatnich dw&#243;ch tygodni wyst&#281;powa&#322;y u niego te same objawy co poprzednio, by&#322; leczony oksykodonem, kt&#243;ry nie przyni&#243;s&#322; ulgi w b&#243;lu. Lekarz POZ skierowa&#322; go na oddzia&#322; ratunkowy w celu podania do&#380;ylnych lek&#243;w przeciwb&#243;lowych. Pacjent nie gor&#261;czkuje i ma prawid&#322;owe ci&#347;nienie krwi. Badanie przedmiotowe nie wykaza&#322;o splenomegalii. Bez alergii w wywiadzie. Nie pali tytoniu ani nie u&#380;ywa narkotyk&#243;w. Poni&#380;ej przedstawiono wyniki bada&#324; laboratoryjnych:                                                                                          Hb: 8 g/dl WBC: 10000/mm3 Plt: 300000/ml MCV: 106 fL Elektroforeza hemoglobiny: 91% HbS 6% HbF 3% HbA2 AST: 22 U/l ALT: 43 U/l AlP: 53 U/l Ferrytyna: 1200 ng/ml</topic><topic number="46">Pacjent A to 30-letni m&#281;&#380;czyzna, kt&#243;ry zosta&#322; przyj&#281;ty do szpitala po 10 dniach kaszlu, obfitych nocnych pot&#243;w i utraty apetytu. Miesi&#261;c temu podr&#243;&#380;owa&#322; do Indii. Brak szczepie&#324; przeciwko gru&#380;licy w jego historii medycznej. Wcze&#347;niej by&#322; zdrowym m&#281;&#380;czyzn&#261;, pracuj&#261;cym jako in&#380;ynier w firmie high-tech. Nie pali tytoniu ani nie u&#380;ywa narkotyk&#243;w. Mia&#322; gor&#261;czk&#281; (38 stopni), t&#281;tno 115 uderze&#324; na minut&#281;, cz&#281;sto&#347;&#263; oddech&#243;w 22, ci&#347;nienie krwi 125/75 mmHg i saturacj&#281; tlenu 97%. Zdj&#281;cie rentgenowskie klatki piersiowej wykaza&#322;o naciek w &#347;rodkowej cz&#281;&#347;ci lewego p&#322;uca o &#347;rednicy 1,8 cm z cechami jam w p&#322;ucach. Rozmaz plwociny wykaza&#322; dodatni wynik posiewu na Mycobacterium tuberculosis, wra&#380;liwe na leki przeciwgru&#378;licze pierwszego rzutu (izoniazyd, streptomycyn&#281;, ryfampicyn&#281; i etambutol). Poni&#380;ej przedstawiono wyniki bada&#324; laboratoryjnych:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              Hgb: 13 g/dl WBC: 14000/mm3 Plt: 300000/ml AST: 13 U/l ALT: 15 U/l ALP: 53 U/l Bilirubina ca&#322;kowita: 0,6 mg/dl Na: 137 mEq/l K: 4 mEq/l Kreatynina: 0,5 mg/dl BUN: 10 mg/dl OB: 120 mm/h </topic><topic number="47">62-letni Afroamerykanin zg&#322;osi&#322; si&#281; z os&#322;abieniem lewej ko&#324;czyny g&#243;rnej i dolnej, kt&#243;rym towarzyszy&#322;a ciemna plamka w prawym oku, dr&#281;twienie prawej twarzy, opadni&#281;cie twarzy i niewyra&#378;na mowa. Negowa&#322; duszno&#347;&#263;, b&#243;l g&#322;owy, ko&#322;atania serca, b&#243;l w klatce piersiowej, gor&#261;czk&#281;, zawroty g&#322;owy, nietrzymanie stolca lub moczu, utrat&#281; przytomno&#347;ci. W wywiadzie: nadci&#347;nienie t&#281;tnicze, hyperlipidemia i niedoczynno&#347;&#263; tarczycy. Pali paczk&#281; papieros&#243;w dziennie od 40 lat i spo&#380;ywa od 5 do 6 piw tygodniowo. Nie zna historii medycznej swojej rodziny. Przyjmuje lewotyroksyn&#281;, atorwastatyn&#281; i hydrochlorotiazyd. Jego parametry &#380;yciowe by&#322;y stabilne w badaniu wst&#281;pnym. W badaniu przedmiotowym stwierdzono lewostronne opadni&#281;cie twarzy, dyzartri&#281; i lewostronne pora&#380;enie po&#322;owicze. Jego wynik w skali NIHSS (NIHSS National Institutes of Health) wynosi&#322; 7. Wst&#281;pna angiografia TK g&#322;owy i szyi nie wykaza&#322;a ostrych zmian wewn&#261;trzczaszkowych. Pacjentowi podano do&#380;ylnie rekombinowany tkankowy aktywator plazminogenu (t-PA) oraz statyn&#281; w du&#380;ych dawkach. Pacjenta przyj&#281;to na oddzia&#322; intensywnej terapii w celu monitorowania przez 24 godziny. Rezonans magnetyczny g&#322;owy ujawni&#322; ostre niedokrwienie o &#347;rednicy 1,7 cm oko&#322;okomorowo istoty bia&#322;ej po stronie prawej i tylnej cz&#281;&#347;ci j&#261;der podstawnych po stronie prawej</topic><topic number="48">Fernandez to 41-letni m&#281;&#380;czyzna, kt&#243;ry jest zawodowym pi&#322;karzem. Zg&#322;osi&#322; si&#281; do kliniki z powodu &#347;wi&#261;du stopy. Badanie przedmiotowe wykaza&#322;o miejscowe z&#322;uszczanie i maceracj&#281; mi&#281;dzy trzecim a czwartym palcem prawej stopy. Zaj&#281;ty obszar by&#322; bolesny, obj&#281;ty zapaleniem z &#322;agodnymi p&#281;kni&#281;ciami. Grzbiet i podeszwa stopy pozosta&#322;y nienaruszone. W zmienionym obszarze nie ma ropy ani p&#281;kni&#281;&#263;. Pacjent nie stosowa&#322; ma&#347;ci miejscowo na zmian&#281;, a w wywiadzie brak chor&#243;b wsp&#243;&#322;istniej&#261;cych, takich jak cukrzyca. Pali 15 papieros&#243;w dziennie i pije piwo dziennie. W wywiadzie rodzinnym u matki wyst&#281;puje hiperlipidemia, a u ojca zawa&#322; mi&#281;&#347;nia sercowego. Jest w zwi&#261;zku z kilkoma partnerkami i u&#380;ywa prezerwatywy podczas stosunku. Poza tym badanie fizykalne i badania laboratoryjne by&#322;y prawid&#322;owe. Zaka&#380;enie grzybic&#261; st&#243;p zosta&#322;o potwierdzone w badaniu mikroskopowym preparatu strz&#281;pek grzybni z dodatkiem wodorotlenku potasu KOH. </topic><topic number="49">Dwunastoletnia dziewczynka zg&#322;osi&#322;a si&#281; do kliniki z matk&#261;, skar&#380;&#261;c si&#281; na niski wzrost, op&#243;&#378;nienie dojrzewania i rozwoju. Badanie kariotypu 45X potwierdzi&#322;o rozpoznanie zespo&#322;u Turnera. Od 6 miesi&#281;cy dziewczynka jest poddawana terapii hormonem wzrostu (GH) bez terapii estrogenowej, aby unikn&#261;&#263; menarche, jednocze&#347;nie osi&#261;gaj&#261;c docelowy wzrost. W badaniu przedmiotowym rozpoznano oty&#322;o&#347;&#263; i upo&#347;ledzenie umys&#322;owe. W badaniu nie stwierdzono ow&#322;osienia &#322;onowego i pachowego, a jej piersi by&#322;y w stadium 1. W ostatnich badaniach laboratoryjnych jej TSH wynosi&#322;o 3, a glukoza 75.</topic><topic number="50">Pi&#281;ciomiesi&#281;czny ch&#322;opiec zosta&#322; przyj&#281;ty do kliniki chirurgii dzieci&#281;cej z powodu pustej moszny po stronie prawej. Ch&#322;opiec jest pierwszym dzieckiem zdrowej matki, urodzony si&#322;ami natury, w 38. tygodniu ci&#261;&#380;y. Ci&#261;&#380;a u matki przebiega&#322;a prawid&#322;owo, bez powik&#322;a&#324;. Ch&#322;opiec wa&#380;y&#322; 3200 g i mierzy&#322; 50 cm wzrostu. Ch&#322;opiec jest karmiony piersi&#261;, obecnie wa&#380;y 6,5 kg i mierzy 62 cm wzrostu. W badaniu przedmiotowym nie stwierdzono op&#243;&#378;nienia rozwojowego. J&#261;dro by&#322;o wyczuwalne jedynie po lewej stronie  moszny, natomiast po stronie prawej j&#261;dro by&#322;o niewyczuwalne. Penis mia&#322; prawid&#322;owy kszta&#322;t oraz rozmiar. Ch&#322;opiec nie by&#322; obrzezany. Diagnostyczna laparoskopia wykaza&#322;a niezst&#261;pione j&#261;dro zlokalizowane w jamie brzusznej.</topic><topic number="51"> U 25-letniej pacjentki w 24+3 tygodniu pierwszej ci&#261;&#380;y (C1P1) nagle wyst&#261;pi&#322;y: gor&#261;czka, dreszcze, nudno&#347;ci i wymioty. Ponadto pacjentka skar&#380;y si&#281; na: bolesne oddawanie moczu, parcie na mocz i cz&#281;stomocz. Zg&#322;asza r&#243;wnie&#380; silny b&#243;l w boku. Jej parametry &#380;yciowe: T = 39,7&#186;C, T&#281;tno = 117, R = 20 , ci&#347;nienie krwi = 113/74 mm Hg. W badaniu przedmiotowym wyst&#281;puje obustronna tkliwo&#347;&#263; palpacyjna w okolicy k&#261;t&#243;w kr&#281;gos&#322;upowo-&#380;ebrowych. Pacjentka neguje nawracaj&#261;ce zaka&#380;enia uk&#322;adu moczowego przed ci&#261;&#380;&#261; oraz choroby wsp&#243;&#322;istniej&#261;ce. Posiew moczu wykaza&#322; Gram-ujemne pa&#322;eczki bakteryjne, leukocyty i wa&#322;eczki leukocytarne. Posiew krwi by&#322; ujemny. W morfologii krwi: Hb 12,9 g/dl, Hct 39%, MCV 76 fL, liczba leukocyt&#243;w 14 120/&#181;l.</topic><topic number="52">34-letni m&#281;&#380;czyzna zg&#322;osi&#322; si&#281; do kliniki z powodu zawrot&#243;w g&#322;owy oraz nasilonej biegunki, kt&#243;ra utrzymuje si&#281; od wczoraj. Kilka dni temu wr&#243;ci&#322; z podr&#243;&#380;y zagranicznej, podczas kt&#243;rej przez miesi&#261;c biwakowa&#322; w Sudanie. Wyst&#261;pi&#322;y u niego: b&#243;l brzucha, a nast&#281;pnie wzd&#281;cia, nudno&#347;ci oraz lu&#378;ne stolce. Wkr&#243;tce wyst&#261;pi&#322;a u niego obfita, wodnista biegunka bez zapachu. Stolec jest wodnisty i bia&#322;y, ale pacjent nie gor&#261;czkuje. Ci&#347;nienie krwi: 95/62 w pozycji le&#380;&#261;cej, spada do 75/40 w pozycji stoj&#261;cej. Napi&#281;cie sk&#243;ry obni&#380;one. T&#281;tno 110/min. Pacjent sprawia wra&#380;enie choreg. Sluz&#243;wki suche. W badaniu mikroskopowym &#347;wie&#380;ej pr&#243;bki ka&#322;u w ciemnym polu widzenia rozpoznano obecno&#347;&#263; V. cholerae. Wyniki bada&#324; laboratoryjnych przedstawiaj&#261; si&#281; nast&#281;puj&#261;co:                                     S&#243;d 137 meg/l Potas 2 meg/l Chlorki 94 meg/l CO2 15 meg/l Leukocyty w kale: brak Krew utajona w kale: ujemny</topic><topic number="53">34-letnia pacjentka z Jordanii zg&#322;osi&#322;a si&#281; do kliniki z og&#243;lnymi i niespecyficznymi b&#243;lami ko&#347;ci oraz staw&#243;w. Jest m&#281;&#380;atk&#261; i ma troje dzieci. W wywiadzie brak istotnych chor&#243;b wsp&#243;&#322;istniej&#261;cych oraz przyjmowanych lek&#243;w. BMI 23, ci&#347;nienie krwi: 120/75, t&#281;tno: 75/min. W badaniach laboratoryjnych uwag&#281; zwraca poziom witaminy D: 14 &#8203;&#8203;ng/ml, poza tym bez odchyle&#324;. (Wap&#324;: 9,2 mg/dl, fosfor: 3,2 mg/dl, PTH: 28 pg/ml)</topic><topic number="54">57-letni m&#281;&#380;czyzna zosta&#322; przyj&#281;ty do kliniki 4 miesi&#261;ce temu z powodu utraty masy cia&#322;a i uporczywego suchego kaszlu. Tomografia komputerowa klatki piersiowej wykaza&#322;a obustronne, liczne nacieki w p&#322;atach g&#243;rnych oraz pogrubienie &#347;ciany oskrzeli. Wynik przeciwcia&#322; MPO-ANCA w surowicy by&#322; dodatni.  Biopsja przezoskrzelowa ujawni&#322;a martwicze ziarniniaki z wieloj&#261;drowymi kom&#243;rkami olbrzymimi, a u pacjenta rozpoznano ziarniniakowato&#347;&#263; z zapaleniem naczy&#324;. Od 4 miesi&#281;cy jest leczony kortykosteroidami i cyklofosfamidem. Od pocz&#261;tku choroby wynik w skali Birmingham (BVAS) wynosi powy&#380;ej 4. Ostatnie badanie fizykalne i badania laboratoryjne przeprowadzono wczoraj, a ich wyniki przedstawiaj&#261; si&#281; nast&#281;puj&#261;co:                                                                          M&#281;&#380;czyzna w stanie og&#243;lnym dobrym, dobrze od&#380;ywiony, bez &#380;&#243;&#322;taczki, wsp&#243;&#322;pracuj&#261;cy i przytomny.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            Waga: 73 kg Wzrost: 177 Ci&#347;nienie krwi: 120/80 T&#281;tno: 90/min Cz&#281;stotliwo&#347;&#263; oddech&#243;w: 22/min Hb: 13 g/dl WBC: 8000/mm3 (Neutrofile: 2700/mm3) Plt: 300000/ml AST: 40 U/l ALT: 56 U/l AlP: 147 U/l Bilirubina ca&#322;kowita: 1.2 mg/dl OB: 120 mm/godz MPO-ANCA: 153 EU </topic><topic number="55">22-letni m&#281;&#380;czyzna rasy bia&#322;ej zg&#322;osi&#322; si&#281; do Kliniki z wywiadem dr&#380;enia od roku. Pocz&#261;tkowo dr&#380;enie wyst&#281;powa&#322;o w prawej r&#281;ce, gdy trzyma&#322; jaki&#347; przedmiot. P&#243;&#378;niej dr&#380;enie sta&#322;o si&#281; ci&#261;g&#322;e i obj&#281;&#322;o obie r&#281;ce i ko&#324;czyny dolne, wyst&#281;puj&#261;c nawet w spoczynku. W badaniu okulistycznym rozpoznano pier&#347;cie&#324; Kaysera-Fleischera. W badaniu przedmiotowym rozpoznano: &#380;&#243;&#322;taczk&#281;, hepatosplenomegali&#281; i obni&#380;one napi&#281;ci&#281; mi&#281;&#347;niowe ko&#324;czyn g&#243;rnych. Ch&#322;opiec stale si&#281; u&#347;miecha&#322;, jednak z relacji rodzic&#243;w, zachowywa&#322; si&#281; agresywnie. W badaniach laboratoryjnych stwierdzono niskie st&#281;&#380;enie ceruloplazminy w surowicy (0,05 g/l) oraz podwy&#380;szone dobowe wydalanie miedzi z moczem (120 &#956;g/24 h). Wysokie st&#281;&#380;enie miedzi w w&#261;trobie potwierdzi&#322;o chorob&#281; Wilsona (305 &#956;g/g suchej masy w&#261;troby).</topic><topic number="56">41-letni m&#281;&#380;czyzna z rozpoznan&#261; akromegali&#261; przeszed&#322; operacj&#281; przez zatok&#281; klinow&#261; 4 miesi&#261;ce temu. Zg&#322;osi&#322; si&#281; do kliniki na kontrolne badania laboratoryjne po pierwotnej resekcji. Jego wyniki bada&#324; laboratoryjnych wskazuj&#261; na poziom IGF-1 wynosz&#261;cy 4,5 mieszcz&#261;cy si&#281; w g&#243;rnej granicy normy, skorygowany o p&#322;e&#263; i wiek. Jego poziom hormonu wzrostu wynosi 4 ug/l. Niedawne badanie MRI m&#243;zgu potwierdzi&#322;o obecno&#347;&#263; resztkowego guza przysadki. Z istotnych informacji z jego historii medycznej to akromegalia spowodowana gruczolakiem przysadki oraz niedawno przebyta operacja. Po operacji przyjmuje wy&#322;&#261;cznie witamin&#281; D i multiwitaminy.   </topic><topic number="57">41-letnia oty&#322;a kobieta zg&#322;osi&#322;a si&#281; na izb&#281; przyj&#281;&#263; z b&#243;lem brzucha i wymiotami. B&#243;l, kt&#243;ry zacz&#261;&#322; si&#281; stopniowo wczoraj, jest zlokalizowany w okolicy nadbrzusza i okolicy p&#281;pka, promieniuj&#261;c do plec&#243;w. Cz&#281;sto spo&#380;ywa alkohol i nie pali tytoniu. Bez alergii w wywiadzie, stosuje wy&#322;&#261;cznie codziennie preparaty multiwitaminowe. W wywiadzie rodzinnym wyst&#281;puje nadci&#347;nienie (po matce). Mieszka z m&#281;&#380;em i ma troje dzieci. Brzuch jest tkliwy i mi&#281;kki. Perystaltyka jelit jest prawid&#322;owa. T&#281;tno: 115/min,  ci&#347;nienie krwi 110/75 mmHg. W badaniach laboratoryjnych: leukocytoza (19,5), mocznik 8,5, wysokie st&#281;&#380;enie CRP (145), wysokie st&#281;&#380;enie amylazy (1200) i poziom glukozy 15. Tomografia komputerowa jamy brzusznej wykaza&#322;a ostre obrz&#281;kowe &#347;r&#243;dmi&#261;&#380;szowe zapalenie trzustki z poszerzonym przewodem &#380;&#243;&#322;ciowym wsp&#243;lnym i przewodem wewn&#261;trzw&#261;trobowym, co potwierdza zapalenie trzustki na tle kamicy &#380;&#243;&#322;ciowej. Wynik testu ci&#261;&#380;owy by&#322; negatywny, pacjentka nie karmi piersi&#261;.</topic><topic number="58">17-letni ch&#322;opiec skar&#380;y si&#281; na silny, w&#281;druj&#261;cy b&#243;l w prawym dolnym kwadrancie brzucha, kt&#243;ry rozpocz&#261;&#322; si&#281; cztery dni temu. B&#243;lowi towarzysz&#261; nudno&#347;ci i wymioty. Pacjent gor&#261;czkuje, odczuwa tkliwo&#347;&#263;, ma dodatni objaw Blumberga i wzmo&#380;on&#261; obron&#281; mi&#281;&#347;niow&#261; podczas palpacji. Leukocyty by&#322;y podwy&#380;szone, z neutrofili&#261;. Tomografia komputerowa wykaza&#322;a oznaki ostrego zapalenia wyrostka robaczkowego, powik&#322;anego perforacj&#261;, z obecno&#347;ci&#261; wolnego p&#322;ynu w miednicy. Laparoskopia diagnostyczna ujawni&#322;a ropowic&#281; bez innych nieprawid&#322;owo&#347;ci jamy brzusznej. Pacjenta zakwalifikowano do pilnej laparoskopowej appendektomii w znieczuleniu og&#243;lnym. </topic><topic number="59">15-letni ch&#322;opiec, z astm&#261; zdiagnozowan&#261; rok temu, zg&#322;osi&#322; si&#281; z powodu: duszno&#347;ci, ucisku w klatce piersiowej i kaszlu. Z relacji matki, nie by&#322;o reakcji po zastosowaniu standardowego inhalatora kortykosteroidowego. Zosta&#322; przyj&#281;ty na oddzia&#322; ratunkowy z rozpoznaniem ci&#281;&#380;kiego zaostrzenia astmy. Zosta&#322; zakwalifikowany do og&#243;lnej terapii kortykosteroidami. Spirometria wykaza&#322;a nat&#281;&#380;on&#261; obj&#281;to&#347;&#263; wydechow&#261; pierwszosekundow&#261; (FEV1) wynosz&#261;c&#261; 60% warto&#347;ci nale&#380;nej. Bez istotnych informacji w jego historii medycznej. Z istotnym informacji w wywiadzie rodzinnym: astma u matki i wuja. Pacjent wcze&#347;niej by&#322; leczony skojarzeniem wziewnych kortykosteroid&#243;w i Zafirlukastu</topic><topic number="60">63-letni m&#281;&#380;czyznazg&#322;osi&#322; si&#281; na SOR z powodu ostrego zatrzymania moczu w ci&#261;gu ostatnich 2 dni. Tomografia komputerowa jamy brzusznej i miednicy wykaza&#322;a powi&#281;kszon&#261; prostat&#281; i p&#281;cherz wype&#322;niony moczem. Pacjent zosta&#322; zakwalifikowany do za&#322;o&#380;enia cewnika do p&#281;cherza moczowego i przezcewkowej resekcji gruczo&#322;u krokowego (TURP). Dalsza diagnostyka wykaza&#322;a:Obj&#281;to&#347;&#263; moczu po mikcji: 71 ml Obj&#281;to&#347;&#263; prostaty (TRUS): 63 ml St&#281;&#380;enie antygenu swoistego dla stercza (PSA): 3,5 ng/ml Ostatnie badanie biochemiczne krwi (przed 3 dniami) by&#322;o prawid&#322;owe: Hgb: 13,6 g/dl WBC: 133000/mm&#179; Plt: 370000/ml PT: 12 sekund PTT: 34 sekundy INR: 0,9 Kreatynina: 0,5 mg/dl BUN: 10 mg/dl BOM: Kolor: &#380;&#243;&#322;ty Wygl&#261;d: m&#281;tny PH: 5,3 G&#281;sto&#347;&#263; w&#322;a&#347;ciwa: 1,010 Glukoza: 100 Azotyny: ujemny Ketony: brak Esteraza leukocytarna: ujemna RBC: ujemny WBC: 2 WBC/hpf Bakterie: ujemny </topic><topic number="61">U 45-letniej pacjentki po menopauzie, z rakiem piersi potwierdzonym w badaniu cytologicznym, biopsja gruboig&#322;owa ujawni&#322;a 3-centymetrowego inwazyjnego raka przewodowego piersi w lewym g&#243;rnym zewn&#281;trznym kwadrancie. Guz jest HER2-dodatni i ER/PR-ujemny. Pobrany wycinek z do&#322;u pachowego wykaza&#322; 5 dodatnich w&#281;z&#322;&#243;w ch&#322;onnych. RTG klatki piersiowej wykaza&#322;o obecno&#347;&#263; zmian przerzutowych. Pacjentka stosuje preparaty multiwitaminowe i suplementy &#380;elaza. Nie pali tytoniu ani nie spo&#380;ywa alkoholu. Jest nieaktywna seksualnie i nie ma dzieci. Zosta&#322;a zakwalifikowana do resekcji guza i wyra&#380;a zgod&#281; na jej przeprowadzenie przed chemioterapi&#261;.</topic><topic number="62">46-letni m&#281;&#380;czyzna zg&#322;asza si&#281; z zawrotami g&#322;owy i cz&#281;stymi b&#243;lami g&#322;owy. Wywiad rodzinny obci&#261;&#380;ony chorob&#261; wie&#324;cow&#261; (CAD), ale pacjent nie ma innych czynnik&#243;w ryzyka chor&#243;b sercowo-naczyniowych, takich jak nikotynizm, wysokie ci&#347;nienie krwi, czy cukrzyca, jest aktywny fizycznie. Poziomy LDL-C i HDL-C u pacjenta wynosi&#322;y odpowiednio 545 i 53 mg/dl. Jego poziomy glukozy i tr&#243;jgliceryd&#243;w na czczo (odpowiednio 85 i 158 mg/dl) mie&#347;ci&#322;y si&#281; w granicach normy. Pacjent nie zg&#322;asza&#322; stosowania lek&#243;w obni&#380;aj&#261;cych poziom lipid&#243;w. Os&#322;uchiwanie szyi ujawni&#322;o szmer skurczowy 3+/6+ w szyi, promieniuj&#261;cy do czaszki. Ultrasonografia t&#281;tnic szyjnych ujawni&#322;a powa&#380;ne zw&#281;&#380;enie lewej t&#281;tnicy szyjnej wewn&#281;trznej (LICA), a tak&#380;e umiarkowane zw&#281;&#380;enie prawej t&#281;tnicy szyjnej wewn&#281;trznej (RICA) szacowane na 40&#8211;50%. W przypadku LICA warto&#347;ci graniczne szczytowej pr&#281;dko&#347;ci skurczowej (PSV) i ko&#324;coworozkurczowej (EDV) wynios&#322;y odpowiednio 208,5 cm/s i 54,5 cm/s; RICA PSV wynosi&#322;a 91,72 cm/s, a RICA EDV 37,37 cm/s. W przedniej i tylnej &#347;cianie t&#281;tnicy szyjnej wewn&#281;trznej i t&#281;tnicy szyjnej wsp&#243;lnej zaobserwowano blaszk&#281; mia&#380;d&#380;ycow&#261;, kt&#243;r&#261; scharakteryzowano jako masywne p&#322;ytki si&#281;gaj&#261;ce do &#347;rodkowej jednej trzeciej t&#281;tnic wie&#324;cowych wewn&#281;trznych (ICA) oraz g&#322;&#243;wnie echogeniczne i hiperechogeniczne, z mniej ni&#380; 50% obszaru echoprzezroczystego o nier&#243;wnych powierzchniach.</topic><topic number="63">54-letnia oty&#322;a kobieta zosta&#322;a przyj&#281;ta na oddzia&#322; ratunkowy z b&#243;lem brzucha, kt&#243;ry rozpocz&#261;&#322; si&#281; 4 dni temu, oraz kt&#243;remu towarzyszy&#322;y nudno&#347;ci i wymioty. B&#243;l w nadbrzuszu promieniuje do prawego g&#243;rnego kwadrantu, nasilaj&#261;c si&#281; po spo&#380;yciu t&#322;ustych pokarm&#243;w. Pacjentka odczuwa&#322;a podobny b&#243;l dwukrotnie w ci&#261;gu ostatniego roku. W wywiadzie: hipercholesterolemia i stan po 2x porodach si&#322;ami natury. Ma dwoje dzieci i jest w okresie menopauzy. Nie pali tytoniu, nie pije alkoholu ani nie za&#380;ywa narkotyk&#243;w. Ma lekk&#261; gor&#261;czk&#281;. Jej ci&#347;nienie krwi wynosi 150/85, HR 115, RR 15, T 38,2, SpO2 98%. Jest to oty&#322;a kobieta bez ostrych dolegliwo&#347;ci. W badaniu palpacyjnym odczuwa tkliwo&#347;&#263; w nadbrzuszu i tkliwo&#347;&#263; w prawym g&#243;rnym kwadrancie bez objawu Blumberga. Perystaltyka jelit jest prawid&#322;owa. W badaniach laboratoryjnych stwierdzono podwy&#380;szone OB i leukocytoz&#281; z przesuni&#281;ciem obrazu w lewo. Badanie USG wykaza&#322;o kilka kamieni &#380;&#243;&#322;ciowych, osad &#380;&#243;&#322;ciowy i kamienie &#380;&#243;&#322;ciowe w przewodzie &#380;&#243;&#322;ciowym wsp&#243;lnym. Najmniejszy kamie&#324; ma 14mm.</topic><topic number="64">U 55-letni m&#281;&#380;czyzny, u kt&#243;rego 2 lata temu zdiagnozowano HCV, ostatnio rozpoznano wsp&#243;&#322;zaka&#380;enie HBV. Jego historia medyczna jest nieistotna. Od 6 miesi&#281;cy przyjmuje interferon IFN, rybawiryn&#281; RBV i bezpo&#347;rednie leki przeciwwirusowe. Pacjent nie przyjmuje innych lek&#243;w. W jego dokumentacji medycznej widniej&#261; wcze&#347;niejsze dodatnie wyniki test&#243;w RNA HCV i dodatni wynik testu immunoenzymatycznego na obecno&#347;&#263; przeciwcia&#322; przeciwko HCV. Ostatnia biopsja nie wykaza&#322;a raka w&#261;trobowokom&#243;rkowego, jedynie przewlek&#322;y stan zapalny odpowiadaj&#261;cy przewlek&#322;emu wirusowemu zapaleniu w&#261;troby. Brak objaw&#243;w wskazuj&#261;cych na alkoholow&#261; chorob&#281; w&#261;troby, krwawienie z &#380;ylak&#243;w prze&#322;yku, hemochromatoz&#281;, autoimmunologiczne zapalenie w&#261;troby oraz metaboliczn&#261; chorob&#281; w&#261;troby. Jest to przytomny m&#281;&#380;czyzna bez ostrych dolegliwo&#347;ci. Jego ci&#347;nienie krwi: 130/75, t&#281;tno: 90/min i BMI: 27. Brzuch mi&#281;kki, bez wodobrzusza oraz tkliwo&#347;ci. Ko&#324;czyny dolne s&#261; prawid&#322;owe, bez obrz&#281;k&#243;w.</topic><topic number="65">25-letni m&#281;&#380;czyzna z cukrzyc&#261; typu 1, potwierdzon&#261; badaniem molekularnym 7 lat temu, zg&#322;osi&#322; si&#281; do kliniki z powodu duszno&#347;ci i m&#281;czliwo&#347;ci podczas aktywno&#347;ci fizycznej.  Zg&#322;asza &#322;agodn&#261; duszno&#347;&#263; po wej&#347;ciu na 3 pi&#281;tro, brak duszno&#347;ci spoczynkowej i brak dusznicy bolesnej (klasa 2 wg New York Heart Association). Zdiagnozowano u niego kardiomiopati&#281;, kt&#243;ra b&#281;dzie leczona inhibitorami ACE i beta-blokerami. Przyjmuje insulin&#281; w dawce 70/30 oraz suplementy witaminy D. Jego historia medyczna nie jest istotna dla innych problem&#243;w zdrowotnych. W wywiadzie rodzinnym u wuja i dziadka stwierdzono cukrzyc&#281; typu 1. Wyniki jego bada&#324; laboratoryjnych przedstawiaj&#261; si&#281; nast&#281;puj&#261;co: Glukoza na czczo: 100 mg/dl HbA1c: 6,5% Cholesterol: 190 mg/dl TG: 140 mg/dl LDL: 125 mg/dl HDL: 40 mg/dl </topic><topic number="66">Szesnastoletnia dziewczyna zg&#322;osi&#322;a si&#281; do kliniki ze skarg&#261; na przyrost masy cia&#322;a i zaburzenia cyklu miesi&#261;czkowego. BMI wynosi&#322;o 24, ale w ci&#261;gu ostatnich kilku tygodni przyty&#322;a 5 kg. Pacjentka cz&#281;&#347;ciej si&#281; m&#281;czy i nie ma energii, &#380;eby wychodzi&#263; na ta&#324;ce z przyjaci&#243;&#322;mi. W badaniach laboratoryjnych zaskakuj&#261;co wysoki by&#322; poziom TSH (15 mU/l) i niski poziom wolnej tyroksyny (0,18 ng/dl). Poziom przeciwcia&#322; anty-TPO by&#322; skrajnie wysoki (136 IU/ml). Zdiagnozowano u niej chorob&#281; Hashimoto. Nie pali tytoniu i nie jest aktywna seksualnie.</topic><topic number="67">Badanie cytologiczne u 54-letniej kobiety wykaza&#322;o nieprawid&#322;ow&#261; zmian&#281; p&#322;askonab&#322;onkow&#261;/gruczo&#322;ow&#261; szyjki macicy. Wynik testu na obecno&#347;&#263; wirusa HPV 16 by&#322; pozytywny. Jest aktywna seksualnie z m&#281;&#380;em i ma czworo dzieci. Jest w okresie menopauzy i nie stosuje antykoncepcji. Pali papierosy i cz&#281;sto pije alkohol. Poza tym jest zdrowa. Zaproponowano jej zabieg konizacji.</topic><topic number="68">23-letni m&#281;&#380;czyzna zg&#322;osi&#322; si&#281; do szpitala z nadci&#347;nieniem t&#281;tniczym (175/95 mmHg) i objawami posocznicy. U pacjenta rozwin&#281;&#322;a si&#281; niewydolno&#347;&#263; oddechowa wymagaj&#261;ca wentylacji mechanicznej oraz niewydolno&#347;&#263; nerek wymagaj&#261;ca hemodializy. Rozmaz krwi wykaza&#322; mikroangiopatyczn&#261; niedokrwisto&#347;&#263; hemolityczn&#261; i trombocytopeni&#281;. Badania krwi wykaza&#322;y podwy&#380;szon&#261; aktywno&#347;&#263; dehydrogenazy mleczanowej i obni&#380;one st&#281;&#380;enie dope&#322;niacza C3 przy prawid&#322;owym profilu krzepni&#281;cia. Zdiagnozowano u niego atypowy zesp&#243;&#322; hemolityczno-mocznicowy. Pacjent by&#322; leczony plazmaferez&#261; i kortykosteroidami. By&#322; wcze&#347;niej szczepiony szczepionk&#261; skoniugowan&#261; przeciwko meningokokom grupy ACWY oraz szczepionk&#261; przeciwko meningokokom grupy B. Badanie genetyczne wykaza&#322;o obecno&#347;&#263; ADAMTS13 &gt;10%.</topic><topic number="69">67-letnia, zdrowa kobieta zg&#322;osi&#322;a si&#281; do kliniki celem szczepienia przeciw grypie na pocz&#261;tku pa&#378;dziernika. Pracuje w o&#347;rodku rehabilitacyjnym, nie ma chor&#243;b wsp&#243;&#322;istniej&#261;cych. To jej pierwsze szczepienie w tym roku. Jest w okresie menopauzy i ma czw&#243;rk&#281; dzieci. Nie ma &#380;adnych. Codziennie przyjmuje multiwitaminy i leki przeciwnadci&#347;nieniowe. Regularnie &#263;wiczy przez 30 minut dziennie, co najmniej 5 dni w tygodniu. Bez alergii pokarmowej czy uczule&#324; na leki.</topic><topic number="70">46-letnia Azjatka z depresj&#261; (MDD) skar&#380;y si&#281; na uporczywe uczucie smutku i utrat&#281; zainteresowania codziennymi czynno&#347;ciami. Twierdzi, &#380;e jej nastr&#243;j jest nadal obni&#380;ony przez wi&#281;kszo&#347;&#263; dni. Skar&#380;y si&#281; na utrat&#281; energii i poczucie bezwarto&#347;ciowo&#347;ci niemal ka&#380;dego dnia. Od 6 miesi&#281;cy przyjmuje leki przeciwdepresyjne, ale objawy nadal wyst&#281;puj&#261;. Nie pije alkoholu ani nie pali. Kiedy&#347; &#263;wiczy&#322;a codziennie przez co najmniej 30 minut, ale od 3 tygodni nie ma na to wystarczaj&#261;co energii. Ostatnio ma r&#243;wnie&#380; problemy trawienne. Jest m&#281;&#380;atk&#261; i ma czw&#243;rk&#281; dzieci. Jest w okresie menopauzy. U jej m&#281;&#380;a rok temu zdiagnozowano raka jelita grubego, jest w trakcie chemioterapii. Bez istotnych informacji w jej historii medycznej. W wywiadzie rodzinnym nie stwierdzono &#380;adnych problem&#243;w psychologicznych. Jej wynik w Skali Oceny Depresji Hamiltona HAM-D wynosi 20.</topic><topic number="71">34-letnia oty&#322;a kobieta zg&#322;osi&#322;a si&#281; do kliniki z problemem masy cia&#322;a. Mierzy 165 cm wzrostu i wa&#380;y 113 kg (BMI: 41,5). W przesz&#322;o&#347;ci bezskutecznie stosowa&#322;a leki przeciwoty&#322;o&#347;ciowe i hamuj&#261;ce apetyt. Skar&#380;y si&#281; na bezdech senny, PCO i niezadowolenie ze swojej sylwetki. Jest nauczycielk&#261; w szkole &#347;redniej. Jest m&#281;&#380;atk&#261; od 5 lat. Od 4 miesi&#281;cy nie stosuje &#380;adnych metod antykoncepcji i nigdy nie by&#322;a w ci&#261;&#380;y. Rzadko &#263;wiczy, a ruch sprawia jej trudno&#347;ci. Nie jest w stanie wykona&#263; testu czterech krok&#243;w w kwadraice w czasie kr&#243;tszym ni&#380; 15 sekund. Nie pali tytoniu ani nie za&#380;ywa narkotyk&#243;w. Jej ci&#347;nienie krwi: 130/80, t&#281;tno: 195/min, a BMI: 41,54. Wyniki bada&#324; laboratoryjnych:Glukoza na czczo: 98 mg/dl TG: 150 mg/dl Cholesterol: 180 mg/dl LDL: 90 mg/dl HDL: 35 mg/dl Rozwa&#380;a laparoskopow&#261; operacj&#281; wykonania bypassu &#380;o&#322;&#261;dka.</topic><topic number="72">U 16-letniej pacjentki niedawno zdiagnozowano miasteni&#281; gravis klasy IIa. Pacjnetka skar&#380;y si&#281; na podw&#243;jne widzenie i os&#322;abienie ko&#324;czyn g&#243;rnych. Przeciwcia&#322;a anty-AChR by&#322;y dodatnie, elektromiografia pojedynczego w&#322;&#243;kna mi&#281;&#347;niowego (SFEMG) by&#322;a pozytywna. Pacjentka przyjmuje inhibitory acetylocholinoesterazy w po&#322;&#261;czeniu z lekami immunosupresyjnymi, jednak nadal ma objawy choroby. Nie pali tytoniu ani nie za&#380;ywa narkotyk&#243;w. Jest nieaktywna seksualnie, miesi&#261;czkuje regularnie. W badaniu przedmiotowym i badaniach laboratoryjnych nie stwierdzono &#380;adnych innych odchyle&#324;. Ci&#347;nienie krwi: 110/75                                                                                                                                                                                                                                                                                         Hgb: 11 g/dl WBC: 8000/mm3 Plt: 300000/ml Kreatynina: 0,5 mg/dl azot mocznika BUN: 10 mg/dl BhCG: ujemny wynik testu na ci&#261;&#380;&#281;. </topic><topic number="73">Pacjentka to 3-dniowa dziewczynka z &#380;&#243;&#322;taczk&#261;, kt&#243;ra rozpocz&#281;&#322;a si&#281; dzie&#324; wcze&#347;niej. Urodzona si&#281; w 34. tygodniu ci&#261;&#380;y, ze wzgl&#281;du na wiek ci&#261;&#380;owy przebywa&#322;a w inkubatorze. Parametry &#380;yciowe: temperatura pod pach&#261;: 36,3&#176;C, t&#281;tno: 154 uderzenia/min, cz&#281;sto&#347;&#263; oddech&#243;w: 37 oddech&#243;w/min i ci&#347;nienie krwi: 65/33 mm Hg. Waga: 2,1 kg, d&#322;ugo&#347;&#263; cia&#322;a: 45 cm, obw&#243;d g&#322;owy: 32 cm. Wyst&#281;puj&#261; u niej &#380;&#243;&#322;te tward&#243;wki i za&#380;&#243;&#322;cenie pow&#322;ok sk&#243;rnych. W&#261;troba i &#347;ledziona s&#261; prawid&#322;owe w badaniu palpacyjnym. Wyniki bada&#324; laboratoryjnych s&#261; nast&#281;puj&#261;ce:                                                                                                                                                                                                                                                                                                                                                                                                                                                                   St&#281;&#380;enie bilirubiny ca&#322;kowitej w surowicy: 21,02 mg/dl St&#281;&#380;enie bilirubiny bezpo&#347;redniej: 2,04 mg/dl AST: 37 U/l ALT: 20 U/l GGTP: 745 U/l Alkaliczna fosfataza: 531 U/l Kreatynina: 0,3 mg/dl Mocznik: 29 mg/dl Na: 147 mEq/l K: 4,5 mEq/l CRP: 3 mg/l Pe&#322;na morfologia krwi w normie. Zdiagnozowano u niej &#380;&#243;&#322;taczk&#281; noworodkow&#261;, kt&#243;ra mo&#380;e wymaga&#263; fototerapii.  </topic><topic number="74"> 53-letni pacjent skar&#380;y si&#281; na: cz&#281;ste b&#243;le g&#322;owy, uog&#243;lniony b&#243;l ko&#347;ci i trudno&#347;ci w &#380;uciu, kt&#243;re rozpocz&#281;&#322;y si&#281; 6 lat temu i nasilaj&#261; si&#281;. Badanie wykaza&#322;o obustronne obrz&#281;ki wok&#243;&#322; z&#281;b&#243;w trzonowych. Obrz&#281;ki nasili&#322;y si&#281; od ostatniego badania. Wykryto kilka zmian poza jam&#261; ustn&#261;, zlokalizowanych w obr&#281;bie g&#322;owy i twarzy. Obrz&#281;ki s&#261; niebolesne i przylegaj&#261; do le&#380;&#261;cej pod nimi ko&#347;ci. Dalsza ocena wykaza&#322;a zwi&#281;kszony wychwyt substancji radioaktywnej, a tak&#380;e wzrost st&#281;&#380;enia pirydynoliny w moczu. Aktywno&#347;&#263; fosfatazy alkalicznej w surowicy wynosi 300 IU/l (norma 44&#8211;147 IU/l). Siostra pacjenta mia&#322;a te same problemy. W wieku 52 lat zdiagnozowano u niej chorob&#281; Pageta ko&#347;ci. Rozpoznanie choroby Pageta ko&#347;ci zosta&#322;o potwierdzone i w&#322;&#261;czono bisfosfoniany jako leczenie pierwszego rzutu.</topic><topic number="75">55-letni pacjent, u kt&#243;rego niedawno zdiagnozowano chorob&#281; Parkinsona, skar&#380;y si&#281; na spowolnienie ruchowe i dr&#380;enie. Jego choroba ma &#322;agodny przebieg, stadium I wg skali Hoehn-Yahra. W wywiadzie: nadci&#347;nienie t&#281;tnicze i hipercholesterolemia. Mieszka z &#380;on&#261;. Maj&#261; troje dzieci. Przed diagnoz&#261; aktywnie zajmowa&#322; si&#281; ogrodnictwem. Skar&#380;y si&#281; na dr&#380;enie i spowolnienie ruchowe. Pacjent mia&#322; trudno&#347;ci z wej&#347;ciem przez drzwi, jakby by&#322; zamro&#380;ony i potrzebowa&#322; pomocy, aby wej&#347;&#263;. Jego pismo staje si&#281; coraz mniejsze. Pacjentowi zaproponowano lewodop&#281; i triheksyfenidyl. Jest przytomnym i wsp&#243;&#322;pracuj&#261;cym m&#281;&#380;czyzn&#261;, bez objaw&#243;w demencji. Nie pali tytoniu ani nie u&#380;ywa narkotyk&#243;w.</topic></topics>