<topics task="2021 TREC Clinical Trials"><topic number="1">Hasta, omurgada anaplastik astrositom &#246;yk&#252;s&#252; olan ve alt ekstremitede &#351;iddetli g&#252;&#231;s&#252;zl&#252;k ve Foley kateterli idrar retansiyonu, y&#252;ksek doz steroidler, hipertansiyon ve kronik a&#287;r&#305; ile komplike olan 45 ya&#351;&#305;nda bir erkektir. T&#252;m&#246;r T-L omurgas&#305;nda yerle&#351;mi&#351;tir, &#231;&#305;kar&#305;lamayan anaplastik astrositom s/p radyasyonu. &#304;lerleyen alt ekstremite g&#252;&#231;s&#252;zl&#252;&#287;&#252; ve idrar retansiyonu ile komplike hale gelmi&#351;tir. Hasta ba&#351;lang&#305;&#231;ta sa&#287; dizinde y&#252;r&#252;me g&#252;&#231;l&#252;&#287;&#252; &#231;ekti&#287;i ve sa&#287; &#246;n uylukta uyu&#351;ukluk oldu&#287;u RLE g&#252;&#231;s&#252;zl&#252;&#287;&#252; ile ba&#351;vurmu&#351;tur. MRI, biyopsi yap&#305;lan ve anaplastik astrositom oldu&#287;u bulunan omurilik konus kitlesi g&#246;stermi&#351;tir. Tedavi, 7 g&#252;n a&#231;&#305;k ve 7 g&#252;n kapal&#305; 11 k&#252;r temozolomid ile takip edilen t10-l1 alan radyasyonunu i&#231;eriyordu. Bunu Avastin Q2 hafta / 2 hafta,haftada bir CPT-11 x4 dinlenme ve tekrar d&#246;ng&#252;s&#252; ile izledi.</topic><topic number="2">&#214;yk&#252;s&#252;nde HT, Hiperlipidemi,Bik&#252;spit aort kapak darl&#305;&#287;&#305; olan sigara ba&#287;&#305;ml&#305;s&#305; 48 ya&#351;&#305;ndaki bir adam, [**2148-10-1**] tarihinde ilerleyici nefes darl&#305;&#287;&#305; ve alt extremite &#246;demi &#351;ikayetiyle kardiyolo&#287;una ba&#351;vurdu. TTE'de ciddi aort darl&#305;&#287;&#305; ve k&#246;t&#252;le&#351;en LV(Sol ventrik&#252;l) fonksiyonu oldu&#287;u ortaya &#231;&#305;kt&#305;. EF %25 idi. Sa&#287; ventrik&#252;l bas&#305;nc&#305; 41 idi ve biatriyal geni&#351;lemesi vard&#305;. Hafif MR(Mitral reg&#252;rjitasyon) ile birlikte 2.derece aort yetmezli&#287;i oldu&#287;u kaydedildi. Kardiyoloji klini&#287;inden Lasix ve BB(Beta bloker) ile (bunu tolere edemedi) eve g&#246;nderildi, SOB(Nefes darl&#305;&#287;&#305;) ve LE(alt extremite) &#246;demi k&#246;t&#252;le&#351;meye devam etti ve sonunda de&#287;erlendirme i&#231;in buraya getirildi.

Bu yat&#305;&#351; s&#305;ras&#305;nda tekrarlanan ekokardiyografi, sol ventrik&#252;l hipertrofisi, kavite geni&#351;lemesi ve ciddi global hipokinezi, altta yatan bik&#252;spit aort kapa&#287;&#305; ile ciddi aort darl&#305;&#287;&#305;, geni&#351;lemi&#351; &#231;&#305;kan aort ve hafif pulmoner arter sistolik hipertansiyonu g&#246;steren kritik aort darl&#305;&#287;&#305;n&#305; do&#287;rulad&#305;. Hastaya ameliyat &#246;ncesi kapak replasman&#305; i&#231;in ameliyat &#246;ncesi g&#246;&#287;&#252;s BT taramas&#305; ve karotis US (orta derecede heterojen plak ve bilateral %1-39 ICA(Internal Carotid Arter) darl&#305;&#287;&#305;) ile bir &#246;n muayene uyguland&#305;. Ayr&#305;ca pulmoner arter bas&#305;n&#231;lar&#305;n&#305; de&#287;erlendirmek i&#231;in sa&#287; kalp kateterizasyonu ile birlikte kardiyak kateterizasyon uyguland&#305; ve anjiyografik olarak ak&#305;m s&#305;n&#305;rlay&#305;c&#305; koroner arter hastal&#305;&#287;&#305; saptanmad&#305;.</topic><topic number="3">32 ya&#351;&#305;nda, &#351;iddetli "patlayan" bir ba&#351; a&#287;r&#305;s&#305; &#351;ikayetiyle gelen bir kad&#305;n. E&#351;iyle birlikte, d&#252;n mutfaktayken aya&#287;a kalk&#305;p ba&#351;&#305;n&#305; bir dolab&#305;n k&#246;&#351;esine &#231;arpt&#305;&#287;&#305;n&#305; bildirdi. Ertesi sabah aniden "patlayan" bir ba&#351; a&#287;r&#305;s&#305; ba&#351;lad&#305;. Hastaneye geldi&#287;inde, &#231;ekilen beyin BT'sinde sa&#287; ventrik&#252;l&#252;nde &#246;nemli miktarda kan oldu&#287;u g&#246;r&#252;ld&#252;. NSGY, altta yatan bir vask&#252;ler malformasyon endi&#351;esiyle hastay&#305; spontan intraventrik&#252;ler kanama a&#231;&#305;s&#305;ndan de&#287;erlendirdi. Yap&#305;lan serebral anjiyografide, sol temporal lobdan derin beyaz cevhere n&#252;fuz eden ve AVM ile uyumlu bir drenaj veniyle anormal damarlanma g&#246;r&#252;ld&#252;. Hastan&#305;n ba&#351; a&#287;r&#305;lar&#305; devam etti, ancak a&#287;r&#305; kesicilerle d&#252;zeliyordu. Hasta fizik tedavi de&#287;erlendirmesini reddetti, ancak sorunsuz bir &#351;ekilde ba&#287;&#305;ms&#305;z olarak y&#252;r&#252;yebiliyordu. [**2155-12-6**] tarihinde e&#351;iyle birlikte evine taburcu edildi.</topic><topic number="4">Ge&#231;mi&#351; t&#305;bbi hikayesinde PKOS, Obezite ve HT olan 44 ya&#305;ndaki kad&#305;n kolesistit semptomlar&#305;yla ba&#351;vurmu&#351; ve tesad&#252;fen b&#252;y&#252;k bir perikardial eff&#252;zyon tespit edildi. Perikardiyosentez yap&#305;ld&#305; ve s&#305;v&#305; analizi Burkitt lenfoma ile uyumluydu. Perikardiyal s&#305;v&#305;, Burkitt lenfoma ile uyumlu FMC-7, CD19, CD20 ve MYC yeniden d&#252;zenlenmesini ifade eden kappa hafif zincir k&#305;s&#305;tl&#305; CD10 pozitif monotipik B h&#252;creleriydi. Daha sonra yap&#305;lan lomber ponksiyon ve kemik ili&#287;i biyopsisi herhangi bir tutulum a&#231;&#305;s&#305;ndan negatifti ve bu da durumu primer kardiyak lenfoma olarak g&#246;sterdi. Kardiyak MR, AV kav&#351;a&#287;&#305;na biti&#351;ik sa&#287; atriyumun lateral duvar&#305;nda 3 cm x 1 cm boyutlar&#305;nda bir kitle g&#246;sterdi. Ge&#231;mi&#351; T&#305;bbi &#214;yk&#252;s&#252;:
1. Nadir migren
2. Hipertansiyon
3. Obezite
4. PKOS/k&#305;s&#305;rl&#305;k
5. Viral ensefalit/menenjit--&gt;ICH (&#304;ntra cerebral hemoraji)--&gt;n&#246;bet/inme ([**2137**]) =- &#351;iddetli sin&#252;s enfeksiy&#246;z&#252;nden kaynaklanan, hafif nonfokal rezid&#252;el defisitlere neden olan
6. Lomber drenaj yerle&#351;tirilmesiyle birlikte menenjitli CSF (BOS) ka&#231;a&#287;&#305;
7. IVC (&#304;nferior Vena Cava) filtre yerle&#351;tirilmesiyle birlikte R LE DVT(Sa&#287; alt extremitede Derin Ven Trombozu)
8. Diz ameliyat&#305; </topic><topic number="5">Koroner arter hastal&#305;&#287;&#305; sonras&#305; CABG (Koroner Arter Bypass Cerahisi), EF %60, &#246;nceki CVA(Serebro vask&#252;ler olay) (kal&#305;c&#305; defisit yok), hipertansiyon, HL (Hiperlipidemi), Tip 2 DM, orta ila &#351;iddetli PVD(Periferal Vask&#252;ler hastal&#305;k) &#246;yk&#252;s&#252; olan 74 ya&#351;&#305;ndaki erkek hasta, PVD de&#287;erlendirmesi i&#231;in kardiyolojiye sevk edildi ve muayenede hastada karotis &#252;f&#252;r&#252;mleri oldu&#287;u bulundu. Semptomlar&#305;n daha detayl&#305; incelenmesi sonras&#305; hasta &#351;unlar&#305; bildirdi: + Ara s&#305;ra ba&#351; d&#246;nmesi, daha &#246;nce senkop yok, ara s&#305;ra HA(Ba&#351; a&#287;r&#305;s&#305;)oldu&#287;unu, CP(Cerebral palsi)/SOB(Nefes dar&#305;&#287;&#305; olmad&#305;&#287;&#305;n&#305; s&#246;yledi. Duyusal veya motor kusur yok. 10-15 y&#305;l &#246;nce herhangi bir kal&#305;c&#305; defisit olmadan inme ge&#231;irmi&#351; olabilece&#287;ini hat&#305;rl&#305;yor. CABG'den &#246;nce sadece terleme vard&#305;.
Sistemlerin daha detayl&#305; incelenmesinde g&#246;&#287;&#252;s a&#287;r&#305;s&#305;, eforla dispne, paroksismal nokturnal dispne, ortopne, &#231;arp&#305;nt&#305;, senkop veya presenkop olmamas&#305; dikkat &#231;ekicidir. Karotis US'si yap&#305;ld&#305; ve &#246;nemli bilateral karotis stenozu (Soldan sa&#287;a) g&#246;r&#252;ld&#252;. Anjiyografide R ICA (Sa&#287; &#304;nter Karotis Arter)'da %80 ve L ICA(Sol &#304;nter Karotis Arter)'da %90 darl&#305;k tespit edildi. Serebral anjiyografide ayr&#305;ca sa&#287; ACA (Anterior Serebral Arter) ve sa&#287; MCA (Middle Serebral Arter)'in ve sol ACA ve sol MCA'inde a&#231;&#305;k oldu&#287;u tespit edildi.
Ge&#231;mi&#351; T&#305;bbi &#214;yk&#252;s&#252;:
[**2154**]'te ([**Hastane 1 112**]) koroner arter hastal&#305;&#287;&#305; sonras&#305; koroner arter baypas cerrahisi (CABG)
&#214;nceki SVO
Bilateral karotis arter hastal&#305;&#287;&#305;
Anemi
PVD(Periferal Vask&#252;ler Hastal&#305;k)
Hipertansiyon
Diyabete ba&#287;l&#305; retinopati ve periferik n&#246;ropati
Katarakt sonras&#305; cerrahi
Tiroid nod&#252;l&#252;
Kolon polipleri sonras&#305; rezeksiyon
Aral&#305;kl&#305; bel a&#287;r&#305;s&#305;
Protein&#252;ri
&#199;ocuklukta sa&#287; dirsek k&#305;r&#305;&#287;&#305;
Artrit </topic><topic number="6">Son d&#246;nem b&#246;brek yetmezli&#287;i (ESRD) &#252;zerine HD (Hemodializ) ve periton diyalizi tedavisi alt&#305;nda olan 55 ya&#351;&#305;ndaki kad&#305;n hasta  sulu, kans&#305;z ishal ve halsizlik &#351;ikayetiyle ba&#351;vurdu. 2 kez Clostridium difficile enfeksiyonu &#246;yk&#252;s&#252; vard&#305;r, en sonuncusu sadece 1 ay &#246;nce olmu&#351;tur. &#214;nceki yat&#305;&#351;&#305;n&#305;n son bir ay&#305;nda  antibiyotik kullanm&#305;&#351;t&#305;r. Ayr&#305;ca o d&#246;nemde Cdiff i&#231;in 14 g&#252;n boyunca po(peroral) vancomicin ile tedavi g&#246;rm&#252;&#351;t&#252;r. Hasta ilk olarak yo&#287;un bak&#305;m &#252;nitesine yat&#305;r&#305;ld&#305; ve [**8-26**] sabah&#305;na kadar  septikti, l&#246;kositozu vard&#305; ancak ate&#351;i yoktu ve vasopress&#246;r tedavisi uyguland&#305;. Yat&#305;&#351;ta C diff testi pozitifti ve hastada C diff ile tutarl&#305; l&#246;kositoz vard&#305;. Hasta ba&#351;lang&#305;&#231;ta Vanco po, Flagyl IV ve Flagyl po'tedavisine al&#305;nd&#305; ve hasta toparlan&#305;nca [**8-29**]'da Vanco oral ve Flagyl oral'a ge&#231;irildi. Tekrarlayan C diff nedeniyle hastaya 6 haftal&#305;k uzun bir s&#252;re Vanco tedavisi uygulanm&#305;&#351;t&#305;r. Hastaya taburcu olduktan sonra probiyotik almas&#305; ve evini &#231;ama&#351;&#305;r suyu ile dezenfekte etmesi &#246;nerildi. </topic><topic number="7">Hepatit C sirozu, evre II &#246;zofagus varisleri olan ve yak&#305;n zamanda  [**2-9**] NSAID gastritinden dolay&#305; UGIB (&#220;st Gastrointestinal kanama) nedeniyle hastaneye yat&#305;r&#305;lan 60 ya&#351;&#305;nda bir erkek hasta, yeni ba&#351;layan konu&#351;ma bozuklu&#287;u ve te&#287;etsel d&#252;&#351;&#252;nce s&#252;reci nedeniyle hepatoloji klini&#287;i taraf&#305;ndan acil servise yat&#305;r&#305;lmak &#252;zere sevk edildi. Hasta ayr&#305;ca, kafas&#305;n&#305; &#231;arpm&#305;&#351; olabilece&#287;i bir d&#252;&#351;meye yol a&#231;an yeni bir dengesizlik ya&#351;ad&#305;&#287;&#305;n&#305; belirtiyor.Karaci&#287;er klini&#287;inin son raporuna g&#246;re bir y&#305;ld&#305;r ETOH (Etil Alkol) kullanm&#305;yor (hasta ile do&#287;ruland&#305;),  Genel idrar toksikoloji testinde (utox) alkol negatif &#231;&#305;kt&#305;. BT normal s&#305;n&#305;rlardayd&#305; ve n&#246;rolojik de&#287;erlendirme bunun iskemik enfarkt&#252;s olmad&#305;&#287;&#305;n&#305; belirledi. Hastaya hepatik ensefalopati &#246;n tan&#305;s&#305; konuldu ve laktuloz tedavisine ba&#351;land&#305;. Karaci&#287;er fonksiyon testleri, son ziyaretinden bu yana toplam ve direkt bilirubin de&#287;erlerinde &#231;arp&#305;c&#305; bir art&#305;&#351; g&#246;sterdi. Bir di&#287;er endi&#351;e verici &#246;zellik ise hastan&#305;n AFP'sindeki art&#305;&#351;t&#305;.&#304;ki kez interferon tedavisi ba&#351;ar&#305;s&#305;z oldu&#287;u i&#231;in bu sirozun ilerlemesine sebep olmu&#351; olabilir. Bu konuyu ara&#351;t&#305;rmak i&#231;in ayaktan takip edilecek. 
Ge&#231;mi&#351; T&#305;bbi &#214;yk&#252;s&#252;:
HCV Sirozu (interferon ile 2 kez tedaviye yan&#305;t al&#305;namad&#305;)
Portal Gastropati
II. Derece &#214;zofagus Varisleri
HTN
Son yat&#305;&#351; [**4-/2150**]: UGIB (&#220;st Gastrointestinal kanama) [**2-9**] NSAID kaynakl&#305;
gastrit </topic><topic number="8">KLL ve b&#252;y&#252;k h&#252;creli transformasyona sahip 57 ya&#351;&#305;nda bir beyefendi. [**10/2119**]'da y&#252;ksek beyaz kan h&#252;cresi say&#305;s&#305; ve LDH ile ba&#351;vurdu. O s&#305;rada herhangi bir splenomegali veya sitopenisi yoktu. Biraz b&#252;y&#252;k lenfadenopatisi vard&#305;. Daha sonra 09/[**2119**]'da  d&#246;rt FCR k&#252;r&#252;n&#252; tamamlad&#305;. Tedaviye m&#252;kemmel yan&#305;t verdi ve yakla&#351;&#305;k iki y&#305;l boyunca tedavi olmadan izlendi. Daha sonra [**7-/2122**]'de y&#252;kselen beyaz kan h&#252;cresi say&#305;s&#305;, yakla&#351;&#305;k %50 lenfosit ve hafif y&#252;ksek LDH ile ba&#351;vurdu. Ayr&#305;ca elle muayenede hafif k&#246;t&#252;le&#351;en lenfadenopatisi de vard&#305;. Daha sonra d&#246;rt k&#252;r PCR ald&#305;, ancak yan&#305;t a&#231;&#305;s&#305;ndan pek bir &#351;ey elde edemedi ve tedavi rejimi, iki k&#252;r ald&#305;&#287;&#305; R-CVP'ye ge&#231;irildi. Yine &#246;nemli bir yan&#305;t alamad&#305;, ancak m&#252;kemmel bir performans durumu g&#246;stermeye devam etti ve sonunda Campath tedavisine ge&#231;irildi. Lenfositozunda iyile&#351;me oldu ve beyaz kan h&#252;cresi say&#305;m&#305; da olduk&#231;a d&#252;&#351;t&#252;, ancak b&#252;y&#252;k lenfadenopatisini azaltma konusunda pek bir etkisi olmad&#305;. Sonunda b&#252;y&#252;yen sol servikal lenf nodu geli&#351;ti ve biyopsi yap&#305;ld&#305; ve Richter d&#246;n&#252;&#351;&#252;m&#252; oldu&#287;u g&#246;r&#252;ld&#252;. </topic><topic number="9">&#350;iddetli zihinsel engelli, konjestif kalp yetmezli&#287;i (KKY) ve epilepsi &#246;yk&#252;s&#252; olan 41 ya&#351;&#305;nda bir erkek hasta, NH (Hasta bak&#305;m servisi)'ne sa&#287; y&#252;z&#252;nde se&#287;irme ve  yayg&#305;n titreme ile ba&#351;vurdu ve n&#246;bet aktivitesini durdurmak i&#231;in 20 mg valium ald&#305;. D&#305;&#351;ar&#305;dan t&#305;bbi yard&#305;m alan hastan&#305;n, muhtemelen do&#287;umda anoksik beyin hasar&#305;na ba&#287;l&#305; ve &#246;zellikle sol temporal lobda MRI'da g&#246;r&#252;len atrofik de&#287;i&#351;ikliklerle ili&#351;kili, sekonder Generalize fokal epilepsisi oldu&#287;u d&#252;&#351;&#252;n&#252;ld&#252;.
Hasta ilk olarak 13 ya&#351;&#305;nda n&#246;bet ge&#231;irdi ve ailesi taraf&#305;ndan generalize konv&#252;lsiyon oldu&#287;u tespit edildi. &#304;lk n&#246;betinden iki y&#305;l sonra ikinci bir n&#246;bet ge&#231;irdi. Dilantin ve fenobarbital tedavisine devam edildi. Hasta 20 y&#305;l boyunca ba&#351;ka bir n&#246;bet ge&#231;irmedi. Yak&#305;n zamanda Dilantin tedavisi azalt&#305;ld&#305; ve n&#246;betsiz kalmas&#305; i&#231;in bu ilac&#305;n gerekli olabilece&#287;i d&#252;&#351;&#252;n&#252;ld&#252;. Hastan&#305;n hastane s&#252;reci boyunca ba&#351;ka bir olay&#305; olmad&#305; ve taburcu edildi&#287;inde ba&#351;lang&#305;&#231; &#8203;&#8203;seviyesine geri d&#246;nd&#252;. Tam EEG raporlar&#305;, dikte s&#305;ras&#305;nda bekleniyor. 
Ge&#231;mi&#351; T&#305;bbi &#214;yk&#252;s&#252;:
Yukar&#305;daki gibi epilepsi, konjestif kalp yetmezli&#287;i, depresyon </topic><topic number="10">Hasta, 22 ya&#351;&#305;nda, sa&#287;l&#305;kl&#305; bir kad&#305;n ve 5 y&#305;ll&#305;k sistemik mastositoz &#246;yk&#252;s&#252; var. Normalde y&#305;lda 3 kez alevlenmeler oluyor, ate&#351; basmas&#305; ve ta&#351;ikardisi olan hasta yeni bir alevlenme endi&#351;esiyle  ile geliyor. Bu, hastan&#305;n  yeni olan steroid azaltma tedavisine  devam ederken 2 ay i&#231;inde ge&#231;irdi&#287;i 3. alevlenme. Devam eden ev tedavisine ek olarak, 8 saatte bir 125 mg IV steroid ve IV difenhidramine iyi yan&#305;t verdi. Tam kan say&#305;m&#305; (CBC) ba&#351;lang&#305;&#231; &#8203;&#8203;seviyesindeydi ve diferansiyel normaldi. Serum triptaz de&#287;eri 84 olarak y&#252;ksek &#231;&#305;kt&#305;. Hasta, olumsuz reaksiyon nedeniyle aspirin testini ge&#231;emedi. IV steroidler ve IV benadryl ile durumu stabilize edildi ve tekrar t&#305;bbi kata transfer edildi. Evde kulland&#305;&#287;&#305; histamin resept&#246;r blokerlerini kullanmaya devam etti ve IV tedavisinden PO steroidlere ve benadryl'e ge&#231;ti ve bir gece g&#246;zlem alt&#305;nda tutuldu ve evde kulland&#305;&#287;&#305; ila&#231;larla, prednizon azalt&#305;larak, Kalsiyum ve D vitamini ile GI profilaksisi i&#231;in PPI ve PCP (pneumocystis pneumonia) i&#231;in SS bactrim verilerek taburcu edildi.</topic><topic number="11">75 ya&#351;&#305;nda, metastatik papiller tiroid kanseri tan&#305;s&#305; alm&#305;&#351; ve 19 seans XRT(Radyoterapi tedavisi) uygulanan bir erkek hasta, 2 g&#252;nd&#252;r kat&#305; g&#305;dalara kar&#351;&#305; artan disfaji, zay&#305;f oral al&#305;m, son birka&#231; haftad&#305;r 9 kilo kayb&#305; ve bir miktar letarjik &#351;ikayetiyle ba&#351;vurdu.

Papiller tiroid kanseri tan&#305;s&#305; alm&#305;&#351; ve sa&#287; boyun kitlesi mevcut
--sonras&#305;nda boyun kitlesi rezeksiyonu; tiroidektomi yap&#305;lam&#305;yor
--y&#252;ksek kanama riski, trakea ve rek&#252;rren laringeal sinire yak&#305;nl&#305;k ve b&#252;y&#252;k t&#252;m&#246;r boyutu
--sonras&#305;nda boyuna XRT
--sonras&#305;nda RAI ablasyonu
--lenf d&#252;&#287;&#252;mlerine ve b&#246;brek &#252;st&#252; bezlerine metastaz
* sonras&#305;nda f&#305;t&#305;k onar&#305;m&#305;
* sonras&#305;nda tonsillektomi </topic><topic number="12">Marfan sendromu ve bilinen &#351;iddetli mitral kapak prolapsusu ve reg&#252;rjitasyonu olan 34 ya&#351;&#305;nda kad&#305;n hastaya MV onar&#305;m&#305; planlanm&#305;&#351; ancak takipten &#231;&#305;k&#305;lm&#305;&#351;t&#305;r. Semptomlar&#305; devam etmektedir ve &#351;u anda mitral kapak onar&#305;m&#305;/de&#287;i&#351;tirme ameliyat&#305; olmaya haz&#305;rd&#305;r. TTE (Transtorasik ekokardiografi)'de EF %65'tir.
Ge&#231;mi&#351; T&#305;bbi &#214;yk&#252;s&#252;:
Marfan Sendromu
&#350;iddetli mitral yetersizli&#287;i olan MVP
Gastrik refl&#252; hastal&#305;&#287;&#305;
Gestasyonel diyabet &#246;yk&#252;s&#252;
Gebelikte hipertansiyon
Obezite
2 sezaryen
Lazer g&#246;z ameliyat&#305;
Katarakt ameliyat&#305;
Ayak ameliyat&#305; (kemik uzunlu&#287;unu k&#305;saltma) </topic><topic number="13">62 ya&#351;&#305;nda, inme (SVO) &#246;yk&#252;s&#252; olan, n&#246;rojenik mesane nedeniyle kal&#305;c&#305; suprapubik kateter ta&#351;&#305;yan ve daha &#246;nce bir&#231;ok kez idrar yolu enfeksiyonu (&#304;YE), mental durum de&#287;i&#351;ikli&#287;i ve &#252;rosepsis nedeniyle hastaneye yat&#305;&#351;&#305; olmu&#351; erkek hasta, yine &#252;rosepsis tablosu ile hastaneye ba&#351;vurmu&#351;. Vanc/meropenem tedavisi sonras&#305;nda &#252;rosepsisi d&#252;zeldi. BT'de sol &#252;reterinde t&#305;kan&#305;kl&#305;&#287;a neden olmayan bir ta&#351; var, &#252;retra darl&#305;&#287;&#305;na dair bir kan&#305;t yok. Suprapubik kateter b&#246;lgesinde &#246;nemli s&#305;z&#305;nt&#305; var. Ditropan tedavisine ba&#351;land&#305;, detrol tedavisine ge&#231;ildi. &#220;rolog s&#305;z&#305;nt&#305;dan endi&#351;e duymuyor ve gelecek hafta hastayla g&#246;r&#252;&#351;ecek. 
Sonras&#305;nda SVO
N&#246;rojenik mesane sonras&#305;nda suprapubik kateter
Klebsiella/Pseudomonas ile Tekrarlayan &#304;drar Yolu Enfeksiyonlar&#305;
Sol orbita non-Hodgkin Marjinal Zon Lenfomas&#305; 03'te Te&#351;his
(sonras&#305;nda R-CHOP x 6 k&#252;r)
Bells Felci
BPH
Hipertansiyon
K&#305;smi Ba&#287;&#305;rsak T&#305;kan&#305;kl&#305;&#287;&#305; sonras&#305;nda kolostomi
Hepatit C
Kriyoglobulinemi
Transvers miyelitli SLE, anti-dsDNA Ab+
&#304;ns&#252;line Ba&#287;&#305;ml&#305; Diyabetik
Fungal &#214;zofajit Evre IV?
&#304;drar Yolu Enfeksiyonlar&#305; - Ps&#246;domonas ve Enterokok </topic><topic number="14">Ba&#351;lang&#305;&#231;ta 2,5-3,5 L O2 ile KOAH, OSA(Obstruktif uyku apnesi) ve obezite hipoventilasyon sendromu, dCHF(Dekompanze kronik kalp yetmezli&#287;i) olan  [**2132-8-24**]taburcu edilmi&#351; 70 ya&#351;&#305;nda hasta , &#351;u anda ajitasyon ve hipoksi ile de&#287;i&#351;en zihinsel durum ve 5 L BipAp (Bifazik Pozitif Havayolu Bas&#305;nc&#305;) ile O2 sat&#252;rasyonu 70'lerde. Hasta ilk ba&#351;vuruda &#246;nce ajiteydi sonra uykuya dald&#305;. K&#305;z&#305;, 2-3 g&#252;nd&#252;r evde O2 sat&#252;rasyonu 60-70'lerde iken artan ajitasyon ve de&#287;i&#351;en zihinsel durum bildirdi. K&#305;z&#305; ayr&#305;ca, artan alt solunum yolu &#246;demi ve kilo al&#305;m&#305; oldu&#287;unu fark etti, bu da Aile hekimini aramas&#305;na ve lasix dozunu g&#252;nl&#252;k 80 mg'dan g&#252;nl&#252;k 100 mg'a &#231;&#305;karmas&#305;yla &#246;demde hafif bir iyile&#351;meye neden oldu. Evde i&#351;tah&#305;nda, PO al&#305;m&#305;nda ve enerji seviyesinde azalma oldu ve g&#252;nl&#252;k aktivitelerde zorluk ya&#351;ad&#305;. Son 1-2 ayd&#305;r devam eden kronik sa&#287; uyluk a&#287;r&#305;s&#305; d&#305;&#351;&#305;nda ate&#351;, &#246;ks&#252;r&#252;k, titreme, balgam &#231;&#305;karma, serebral palsi (CP), kar&#305;n a&#287;r&#305;s&#305; veya ba&#351;ka bir &#351;ikayeti yok. K&#305;z&#305;m ayr&#305;ca ila&#231;lara ve geceleri BiPap'a uyum sa&#287;lad&#305;&#287;&#305;n&#305; bildiriyor.
Ge&#231;mi&#351; T&#305;bbi &#214;yk&#252;s&#252;:
- KAH; [**2119**]'da 4 damar koroner arter bypass greftlemesi
- KKY; EF %55, hafif AS(Aort stenozu)
- obezite hipoventilasyon sendromu
- obstr&#252;ktif uyku apnesi
- DM2
- ventrik&#252;ler ta&#351;ikardi; [**2127**]'de ICD (&#304;mplante Edilebilen Kardiyoverter Defibrilat&#246;r) greftlemesi
- hipotiroidizm
- &#351;izofreni
- KOAH
- [**Hastane 1**]'de [**4-7**]'de pn&#246;moni tedavisi </topic><topic number="15">Koroner arter hastal&#305;&#287;&#305; &#246;yk&#252;s&#252; olan 70 ya&#351;&#305;nda bir kad&#305;n, yak&#305;n zamanda kar&#305;n kitlesi fark ediyor ve ate&#351;/titreme ve bandemi ile ba&#351;vuruyor. Hastaneye yat&#305;&#351;&#305;ndan &#246;nceki birka&#231; hafta boyunca, sol b&#246;&#287;re yay&#305;lan orta kar&#305;n a&#287;r&#305;s&#305; ya&#351;&#305;yordu. G&#252;n boyunca s&#252;r&#252;yor, yemek yemekle artm&#305;yor, ancak kusmayla birlikte oluyor ve &#246;ks&#252;r&#252;kle k&#246;t&#252;le&#351;iyordu. Daha sonra [**4-20**] tarihinde kontrasts&#305;z kar&#305;n BT'si &#231;ekildi ve sol &#252;st kar&#305;nda 9,5 x 7,5 x 6,0 cm boyutlar&#305;nda b&#252;y&#252;k, heterojen bir kitle g&#246;r&#252;ld&#252;. Hastaya biyopsi ile birlikte EUS (Endoskopik Usg) yap&#305;ld&#305;. Biyopsi sonu&#231;lar&#305;, pankreas&#305;n ba&#351;&#305;nda pankreas adenokarsinomu ile uyumluydu. BT'de dalak k&#305;vr&#305;m&#305;/pankreas kuyru&#287;u kitlesi de g&#246;r&#252;ld&#252;; hastan&#305;n yak&#305;n zamanda ge&#231;irdi&#287;i divertik&#252;lit &#246;yk&#252;s&#252; g&#246;z &#246;n&#252;ne al&#305;nd&#305;&#287;&#305;nda, muhtemelen divertik&#252;ler apseydi; bunun enfekte s&#305;v&#305; birikimi veya apse oldu&#287;u d&#252;&#351;&#252;n&#252;ld&#252;. Hastaya IV antibiyotikler (Zosyn, ard&#305;ndan seftriakson ve flagyl) uyguland&#305; ve ayaktan hasta olarak ID (Enfeksiyon hastal&#305;lar&#305;) taraf&#305;ndan g&#246;r&#252;lene kadar bu tedavilere devam edecek.
Ge&#231;mi&#351; T&#305;bbi &#214;yk&#252;s&#252;:
1. Bir y&#305;l &#246;nce [**Eyalet 108**]'de anjiyoplasti &#246;yk&#252;s&#252; olan koroner arter hastal&#305;&#287;&#305;
2. Mitral kapak prolapsusu
3. Atriyal fibrilasyon
4. Hiperlipemi
5. Hipertansiyon
6. Kronik b&#246;brek hastal&#305;&#287;&#305; (SCr 2.1 [**3-17**]'de)
7. Hipotiroidizm? (TSH 10 [**3-17**]'de)
8. Anemi (HCT 30.7 [**3-17**]'de) </topic><topic number="16">79 ya&#351;&#305;nda, multifakt&#246;riyel kronik hipoksemi ve  diyastolik KKY'ye ba&#287;l&#305; dispnesi oldu&#287;u d&#252;&#351;&#252;n&#252;len, kronik ASD'ye ba&#287;l&#305; pulmoner hipertansiyonu oldu&#287;u d&#252;&#351;&#252;n&#252;len ve 5L ev oksijen tedavisi alt&#305;nda olan KOAH'l&#305; kad&#305;n hasta, nefes darl&#305;&#287;&#305;n&#305;n k&#246;t&#252;le&#351;mesi &#351;ikayetiyle hastaneye yat&#305;r&#305;ld&#305;. Kardiyoloji kons&#252;ltasyonu, sildenafile yan&#305;t&#305;n de&#287;erlendirilmesi i&#231;in sa&#287; kalp kateterizasyonu &#246;nerdi, ancak hasta reddetti. Akci&#287;er kons&#252;ltasyonu, ayakta tedavi g&#246;rmeyi engelleyen &#351;iddetli dispne semptomlar&#305; nedeniyle ampirik  bir sildenafil denemesi &#246;nerdi ve hasta hipotansiyon olmadan yatarak tedaviyi tolere etti. Hasta, &#246;nceden izin al&#305;nd&#305;&#287;&#305;nda ayakta tedavi olarak kronik sildenifil tedavisine ba&#351;lamak i&#231;in pulmonoloji ile g&#246;r&#252;&#351;melidir.
Ge&#231;mi&#351; T&#305;bbi &#214;yk&#252;s&#252;:
- Atriyal septal defekt onar&#305;m&#305; [**6-17**], PPM yerle&#351;tirilmesiyle sin&#252;s arresti ile komplike olmu&#351;tur. - 
-Diyastolik CHF(Konjestif Kalp yetmezli&#287;i), tahmini kuru a&#287;&#305;rl&#305;k 94 kg
- Pulmoner Hipertansiyon (RSVP(Right Ventricular Systolic Pressure) 75 [**11-24**]) uzun s&#252;reli ASD'ye ikincil oldu&#287;u d&#252;&#351;&#252;n&#252;l&#252;yor
- Evde O2 (5L NC) ile KOAH, bu tedavide bazal sat&#252;rasyon  80'lerden y&#252;ksek  90'lardan d&#252;&#351;&#252;k .
- OSA, CPAP uyumlu de&#287;il
- Hafif mitral yetmezlik
- Mikrositer anemi
- Hipotiroidizm
- Sonras&#305;nda APPY(Apendektomi), Sonras&#305;nda CCY (Kolesistektomi)('[**33**])
- Safra ta&#351;&#305; pankreatiti, Sonras&#305;nda ERCP, sfinkterotomi
- Amiodaron'a ikincil y&#252;ksek alk fosfat </topic><topic number="17">64 ya&#351;&#305;nda, allojenik transplantasyonlu, tekrarlayan hastal&#305;&#287;&#305; ve sistemik amiloidozu (akci&#287;er, dil, mesane, kalp tutulumu) olan, son d&#246;nem b&#246;brek yetmezli&#287;i (ESRD) nedeniyle hemodiyaliz uygulanan multipl miyelomlu bir kad&#305;n. Hasta, 2 g&#252;nd&#252;r halsizlik, g&#252;&#231;s&#252;zl&#252;k ve yayg&#305;n v&#252;cut a&#287;r&#305;lar&#305; &#351;ikayetiyle hastaneye yat&#305;r&#305;ld&#305;. Ge&#231;ti&#287;imiz hafta hiperkalsimi nedeniyle hastaneye yat&#305;r&#305;ld&#305; ve 30 mg pamidronat, kalsitonin ve diyaliz tedavisi g&#246;rd&#252;. Hastaya ba&#351;lang&#305;&#231;ta melfalan ve prednizon tedavisi uyguland&#305;, ard&#305;ndan VAD tedavisi ve otolog k&#246;k h&#252;cre nakli uyguland&#305;. Miyelomunun n&#252;ksetmesi &#252;zerine, talidomid velcade ve talidomid tedavisine ba&#351;land&#305;; ancak &#246;dem ve b&#246;brek fonksiyonlar&#305;n&#305;n k&#246;t&#252;le&#351;mesi nedeniyle bu tedaviler de kesildi. </topic><topic number="18">Suprapubik prostatektomi de dahil olmak &#252;zere birden fazla &#252;rolojik prosed&#252;r ge&#231;irmi&#351;, BPH'si olan 78 ya&#351;&#305;nda bir erkek hastad&#305;r. D&#252;&#351;&#252;k idrar &#231;&#305;k&#305;&#351;&#305; oldu&#287;u ve mesane taramas&#305;nda 360 cc rezid&#252;el idrar oldu&#287;u tespit edilmi&#351;tir. Personelin foley sonda takmas&#305; imkans&#305;zd&#305;. &#220;rolojiye dan&#305;&#351;&#305;ld&#305;, yo&#287;un bak&#305;m &#252;nitesinde esnek sistoskopi yap&#305;ld&#305; ve 2 cm'lik ciddi bulbar &#252;retra darl&#305;&#287;&#305; tespit edildi. K&#252;&#231;&#252;k bir kateter ge&#231;irebildiler ve yerinde b&#305;rakt&#305;lar. Hastada kateterin etraf&#305;ndan s&#305;z&#305;nt&#305; oldu, kateter sonunda &#231;&#305;kt&#305; ancak idrar &#231;&#305;k&#305;&#351;&#305; iyi olmaya devam etti ve y&#252;ksek rezid&#252;el hacmi olmad&#305;&#287;&#305;ndan emin olmak i&#231;in idrar yapma sonras&#305; mesane taramalar&#305; 4 saatte bir yap&#305;ld&#305;. &#220;roloji, hastan&#305;n durumu stabil oldu&#287;unda darl&#305;&#287;&#305;n cerrahi olarak d&#252;zeltilmesi i&#231;in ameliyathaneye al&#305;nmas&#305; gerekti&#287;ini &#246;nerdi. </topic><topic number="19">Koroner arter hastal&#305;&#287;&#305; (KAH) &#246;yk&#252;s&#252; ve daha &#246;nce MI (Miyokard Enfarkt&#252;s&#252;), HL (Hiperlipidemi), HT (Hipertansiyon), ventrik&#252;ler ta&#351;ikardi ve senkopu olan 65 ya&#351;&#305;nda bir erkek hasta bug&#252;n erken saatlerde senkop ve ventrik&#252;ler aritmi de&#287;erlendirmesi i&#231;in hastaneye yat&#305;r&#305;ld&#305;. Kardiyak izleme cihaz&#305;n&#305;n implantasyonunu da i&#231;eren Senkop i&#231;in yap&#305;lan negatif bir &#231;al&#305;&#351;man&#305;n ard&#305;ndan yak&#305;n zamanda taburcu edildi.. OSH(Hastane d&#305;&#351;&#305;nda)'de de&#287;erlendirildi ve d&#252;nk&#252; rapora g&#246;re monit&#246;rde 40 saniye VT ve ard&#305;ndan  k&#305;sa bir s&#252;re sonra 39 at&#305;m say&#305;s&#305; olan  bir bradikardi g&#246;r&#252;ld&#252;,bu durum hastan&#305;n semptomlar&#305; ile uyumluydu.. Hasta bir gece telemetride monomorfik VT'ye ge&#231;ti. Hastan&#305;n tepkisiz oldu&#287;u bulundu. CPR ba&#351;lat&#305;ld&#305;, hastan&#305;n nabz&#305; olup olmad&#305;&#287;&#305; belirsizdi. Bir dakika i&#231;inde hasta sin&#252;s ritmine d&#246;nd&#252;. Hasta bu epizoddan &#246;nce herhangi bir semptom bildirmiyor. &#350;u anda hasta presenkop ve mide bulant&#305;s&#305; hissediyor, ancak g&#246;&#287;&#252;s a&#287;r&#305;s&#305; olmad&#305;&#287;&#305;n&#305; s&#246;yl&#252;yor. Hasta kateterizasyon ve EPS (Elektrofizyoloji &#231;al&#305;&#351;mas&#305; (EP &#231;al&#305;&#351;mas&#305;)) i&#231;in CCU(Koroner yo&#287;un bak&#305;m &#252;nitesi)'ya transfer edilecek.</topic><topic number="20">35 ya&#351;&#305;nda bir kad&#305;n akne ve hafif hir&#351;utizm &#246;yk&#252;s&#252;yle ba&#351;vurdu. &#304;lk de&#287;erlendirmede y&#252;ksek testosteron seviyelerinin oldu&#287;u g&#246;r&#252;ld&#252;. Son zamanlarda ellerinin ve ayaklar&#305;n&#305;n giderek b&#252;y&#252;d&#252;&#287;&#252;n&#252; fark etti ve y&#252;z&#252;&#287;&#252;n&#252;n parma&#287;&#305;na k&#252;&#231;&#252;k gelmeye ba&#351;lad&#305;&#287;&#305;n&#305; fark etti. Adet d&#246;ng&#252;s&#252;nde bir miktar d&#252;zensizlik ve meme ucundan biraz ak&#305;nt&#305; vard&#305;. Ayr&#305;ca horlama ve ba&#351; a&#287;r&#305;s&#305; &#246;yk&#252;s&#252; de vard&#305;. Fizik muayenede akromegali ve prognatizme i&#351;aret eden hafif y&#252;z &#246;zellikleri g&#246;r&#252;ld&#252;. G&#246;rme alanlar&#305; kontrastla normaldi. Hir&#351;utizm, yumu&#351;ak doku kal&#305;nla&#351;mas&#305;, ellerde ve ayaklarda diyaforez g&#246;r&#252;ld&#252;. A&#231;l&#305;k durumunda yap&#305;lan laboratuvar de&#287;erlendirmesinde IGF-1 968 ng/mL ve rastgele GH 19,7 ng/mL olarak bulundu. MR, invazyon olmayan bir makroadenom g&#246;sterdi. Tan&#305;s&#305; do&#287;ruland&#305;&#287;&#305;ndan beri stabil dozlarda oktreotid LAR kullan&#305;yor. Evli ve 2 &#231;ocuk annesi. Do&#287;um kontrol y&#246;ntemi olarak R&#304;A kullan&#305;yor. </topic><topic number="21">Hasta, kar&#305;n a&#287;r&#305;s&#305; ve kusmas&#305; olan 57 ya&#351;&#305;nda bir erkektir. A&#287;r&#305; yakla&#351;&#305;k 20 saat &#246;nce epigastrik ve periumblikal b&#246;lgelerde yava&#351; yava&#351; ba&#351;lam&#305;&#351; ve s&#305;rt&#305;na do&#287;ru yay&#305;lm&#305;&#351;t&#305;r. Haftada yakla&#351;&#305;k 60 &#252;nite alkol t&#252;ketmekte ve g&#252;nde 22 sigara i&#231;mektedir. Alerji &#246;yk&#252;s&#252; veya herhangi bir ila&#231; kullan&#305;m&#305; &#246;yk&#252;s&#252; olmayan sa&#287;l&#305;kl&#305; bir hastad&#305;r. Aile &#246;yk&#252;s&#252;nde (babas&#305; ve k&#305;z karde&#351;i) tip 2 diyabet pozitiftir. Yaln&#305;z ya&#351;amaktad&#305;r ve &#231;ocu&#287;u yoktur. Kar&#305;n hassas ve yumu&#351;akt&#305;r. Ba&#287;&#305;rsak sesleri normaldir. Kalp h&#305;z&#305; 115/dakika ve kan bas&#305;nc&#305; 110/75 mmHg'dir. Laboratuvar sonu&#231;lar&#305;nda l&#246;kositoz (19.5), &#252;re 8.5, y&#252;ksek CRP (145), y&#252;ksek amilaz (1200) ve GLc (Gl&#305;koz) d&#252;zeyi 15 olarak bulunmu&#351;tur. Kesitsel g&#246;r&#252;nt&#252;leme obstr&#252;ktif pankreatit a&#231;&#305;s&#305;ndan negatiftir. </topic><topic number="22">Hasta, kar&#305;n a&#287;r&#305;s&#305; &#351;ikayetiyle gelen 31 ya&#351;&#305;nda bir kad&#305;n. A&#287;r&#305; d&#252;n gece yayg&#305;n kar&#305;n rahats&#305;zl&#305;&#287;&#305; olarak ba&#351;lad&#305;. &#304;&#351;tahs&#305;zl&#305;k ve halsizlik de vard&#305;. A&#287;r&#305;n&#305;n &#351;iddeti giderek artt&#305; ve sabah keskinle&#351;ti. A&#287;r&#305; sabah sa&#287; alt kadranda lokalize oldu. Ate&#351;i normal s&#305;n&#305;rlarda ve vital bulgular&#305; normal. Sa&#287; alt kadranda palpasyon s&#305;ras&#305;nda fokal hassasiyet ve defans g&#246;zlendi. Sol alt kadranda palpasyon sa&#287;da a&#287;r&#305;ya neden oluyor. Laboratuvar sonu&#231;lar&#305;nda l&#246;kositoz dikkat &#231;ekici.
Kar&#305;n b&#246;lgesinin kontrastl&#305; bilgisayarl&#305; tomografisi, perforasyon, apse veya kangren olmaks&#305;z&#305;n kal&#305;nla&#351;m&#305;&#351; apendiks duvar&#305; ile birlikte geni&#351;lemi&#351; bir apendiks varl&#305;&#287;&#305;n&#305; g&#246;steriyor.
Genel anestezi alt&#305;nda laparoskopik apendektomi aday&#305;d&#305;r. </topic><topic number="23">39 ya&#351;&#305;nda bir erkek, inhaler cihaz&#305;yla ge&#231;meyen &#246;ks&#252;r&#252;k ve nefes darl&#305;&#287;&#305; &#351;ikayetiyle klini&#287;e geldi. Bu semptomlar son 2 haftada 5 g&#252;n boyunca vard&#305;. Ge&#231;ti&#287;imiz hafta oral kortikosteroidlerini iki kat&#305;na &#231;&#305;kard&#305;. 3 y&#305;ld&#305;r ast&#305;m &#246;yk&#252;s&#252; olan bir a&#351;&#231;&#305;yd&#305;, s&#305;k &#246;ks&#252;r&#252;k, h&#305;r&#305;lt&#305;, nefes darl&#305;&#287;&#305; ve g&#246;&#287;&#252;ste s&#305;k&#305;&#351;ma &#351;ikayetleri vard&#305;. Semptomlar her g&#252;n i&#351;e ba&#351;lad&#305;ktan sonraki 1-2 saat i&#231;inde daha rahats&#305;z edici hale geliyor ve i&#351; haftas&#305; boyunca k&#246;t&#252;le&#351;iyordu. Semptomlar&#305; i&#351;yerinin d&#305;&#351;&#305;nda 1-2 saat i&#231;inde iyile&#351;iyordu. Yap&#305;lan spirometri, birinci saniyedeki zorlu ekspiratuar hacmin (FEV1) &#246;ng&#246;r&#252;lenin %63'&#252; oldu&#287;unu ortaya koydu. Ge&#231;mi&#351; t&#305;bbi &#246;yk&#252;s&#252;nde yaz aylar&#305;nda mevsimsel alerjik rinit oldu&#287;u belirtiliyor. Sigara i&#231;miyor veya uyu&#351;turucu kullanm&#305;yor. Aile &#246;yk&#252;s&#252;nde babas&#305;nda ve k&#305;z karde&#351;inde ast&#305;m oldu&#287;u belirtiliyor. &#350;u anda g&#252;nde iki kez birer p&#252;sk&#252;rtme olmak &#252;zere inhale kortikosteroid (&#304;KS) ve 500 mcg flutikazon/50 mcg salmeterol kullan&#305;yor. </topic><topic number="24">Hasta, son 9 ayd&#305;r s&#305;k &#8203;&#8203;idrara &#231;&#305;kma, s&#305;k&#305;&#351;ma hissi, zay&#305;f idrar ak&#305;m&#305;, tam bo&#351;almama ve aral&#305;kl&#305; idrar ak&#305;m&#305; gibi alt idrar yolu semptomlar&#305; nedeniyle aile hekimine ba&#351;vuran 55 ya&#351;&#305;nda bir erkektir. Daha ileri de&#287;erlendirmede &#351;unlar ortaya &#231;&#305;km&#305;&#351;t&#305;r:
IPSS puan&#305;: 15
&#304;&#351;eme sonras&#305; rezid&#252;el idrar: 70 mL
Prostat hacmi (TRUS): 60 mL
Prostat spesifik antijen (PSA) seviyesi: 3,2 ng/mL
&#304;drar hacmi 130 mL iken maksimum ak&#305;m h&#305;z&#305; 10 mL/sn
Di&#287;er a&#231;&#305;lardan sa&#287;l&#305;kl&#305; olup, g&#252;nde sadece 1000 &#252;nite D Vitamini kullanmaktad&#305;r. Son kan kimyas&#305; (3 g&#252;n &#246;nce) normaldi:
Hgb: 13,5 g/dl
WBC: 135000 /mm3
Plt: 350000 /ml
PT: 11 saniye
PTT: 35 saniye
INR: 0,9
Kreatinin: 0,5 mg/dl
BUN: 10 mg/dl
U/A:
Renk: sar&#305;
G&#246;r&#252;n&#252;m: bulan&#305;k
PH: 5,3
&#214;zg&#252;l a&#287;&#305;rl&#305;k: 1,010
Glc(Glikoz): 100
Nitrit: negatif
Keton: yok
L&#246;kosit esteraz: negatif
Alyuvar: negatif
WBC: 2 WBC/hpf
U/C: negatif </topic><topic number="25">Hasta, tarama ultrasonografisinde sa&#287; memede anormallik g&#246;steren 42 ya&#351;&#305;nda postmenopozal bir kad&#305;nd&#305;r. Meme muayenesinde elle muayenede elle hissedilen kitle yoktu. &#199;ekirdek biyopsi yap&#305;ld&#305; ve sol &#252;st d&#305;&#351; kadranda 1,8 cm'lik infiltratif duktal meme karsinomu ortaya &#231;&#305;kt&#305;. Lumpektomi yap&#305;ld&#305; ve cerrahi s&#305;n&#305;rlar temizdi. T&#252;m&#246;r HER2 pozitif ve ER/PR negatifti. Aksiller &#246;rneklemede, &#246;rneklenen 12 lenf nodundan 1'inde pozitiflik ortaya &#231;&#305;kt&#305;. CXR (G&#246;&#287;&#252;s rontgeni)'de dikkat &#231;ekici bir durum yoktu. G&#252;nl&#252;k olarak "well women" multivitaminleri kullan&#305;yor ve ba&#351;ka bir ila&#231; kullanm&#305;yor. S&#305;k s&#305;k sigara i&#231;iyor ve ara s&#305;ra alkol t&#252;ketiyor. Sadece bir partnerle ili&#351;kisi var ve 3 gebelik ve canl&#305; do&#287;um &#246;yk&#252;s&#252; var. &#220;&#231; &#231;ocu&#287;unu da emzirdi. </topic><topic number="26">45 ya&#351;&#305;nda bir kad&#305;n hasta, yakla&#351;&#305;k 4 g&#252;nd&#252;r s&#252;ren kar&#305;n a&#287;r&#305;s&#305;, bulant&#305; ve 2 kusma ata&#287;&#305; ile acil servise sevk edildi. A&#287;r&#305; epigastrik b&#246;lgede lokalize olup sa&#287; &#252;st kadrana yay&#305;l&#305;yor. A&#287;r&#305; ya&#287;l&#305; yiyecekler yedikten sonra k&#246;t&#252;le&#351;iyor. Hasta ge&#231;ti&#287;imiz y&#305;l i&#231;inde iki kez benzer a&#287;r&#305;lar ya&#351;am&#305;&#351;t&#305;. T&#305;bbi ge&#231;mi&#351;inde hiperkolesterolemi ve iki sezaryen &#246;yk&#252;s&#252; dikkat &#231;ekici. &#304;ki &#231;ocu&#287;u var ve menopozda. Sigara i&#231;miyor, alkol alm&#305;yor veya yasad&#305;&#351;&#305; uyu&#351;turucu kullanm&#305;yor. Hafif ate&#351;i var. BP (Kan bas&#305;nc&#305;) 150/85, HR (nab&#305;z) 115, RR (solunum say&#305;s&#305;) 15, 
T(Ate&#351;) 38.2, RA (Oda ko&#351;ullar&#305;)'da SpO2 %98. Palpasyonda epigastrik hassasiyet ve sa&#287; &#252;st kadranda rebound olmaks&#305;z&#305;n hassasiyet hissediyor. Ba&#287;&#305;rsak sesleri normal. Laboratuvar analizinde sola kayma ile birlikte y&#252;ksek ESR ve l&#246;kositoz dikkat &#231;ekici. Ultrasonda birka&#231; safra ta&#351;&#305; ve safra &#231;amuru tespit edildi. En b&#252;y&#252;k safra ta&#351;&#305; 0,7 cm'dir. Cerrahi kons&#252;ltasyonu elektif kolesistektomi &#246;nermektedir. </topic><topic number="27">53 ya&#351;&#305;nda bir erkek hasta, son 2 y&#305;ld&#305;r kronik HCV enfeksiyonu ile ba&#351;vuruyor. T&#305;bbi &#246;yk&#252;s&#252; yaln&#305;zca 20 ya&#351;&#305;ndayken ge&#231;irdi&#287;i kas&#305;k f&#305;t&#305;&#287;&#305; ameliyat&#305; i&#231;in anlaml&#305;. Son 9 ayd&#305;r IFN (haftada 100 mg) art&#305; RBV (g&#252;nde 400 mg) kombinasyon tedavisi g&#246;r&#252;yor. Tedavisine 6 ay &#246;nce do&#287;rudan antiviral ila&#231;lar eklendi. T&#305;bbi kayd&#305;nda daha &#246;nce pozitif HCV RNA testleri ve anti-HCV antikorlar&#305; i&#231;in pozitif enzim imm&#252;noassay mevcut. Son biyopsi, hepatosel&#252;ler karsinom i&#231;in negatif &#231;&#305;kt&#305; ve yaln&#305;zca kronik viral hepatit ile uyumlu kronik inflamasyon a&#231;&#305;s&#305;ndan dikkat &#231;ekiciydi. Alkolik karaci&#287;er hastal&#305;&#287;&#305;, &#246;zofagus varislerinden kanama, hemokromatozis, otoimm&#252;n hepatit veya metabolik karaci&#287;er hastal&#305;&#287;&#305; bulgusu yok. Akut s&#305;k&#305;nt&#305;s&#305; olmayan bilinci a&#231;&#305;k bir erkek. Kan bas&#305;nc&#305;: 130/75, kalp h&#305;z&#305;: 90/dk ve v&#252;cut kitle indeksi: 27. Karn&#305; yumu&#351;ak, asit veya hassasiyet yok. Alt ekstremiteler normal olup &#246;dem yoktur. </topic><topic number="28">Hasta, yakla&#351;&#305;k bir g&#252;n &#246;nce nefes darl&#305;&#287;&#305; &#351;ikayetiyle gelen 60 ya&#351;&#305;nda &#304;spanyol bir erkek. Semptomlar akut olarak ba&#351;lam&#305;&#351; ve giderek k&#246;t&#252;le&#351;mi&#351;. 2 y&#305;l &#246;nce KOAH tan&#305;s&#305; ald&#305;&#287;&#305; biliniyor. Spirometri, bronkodilat&#246;r sonras&#305; FEV1/FVC = &#246;ng&#246;r&#252;len de&#287;erlerin %60'&#305; olarak &#231;&#305;kt&#305;. G&#252;nde 20 adet sigara i&#231;iyor. Ge&#231;mi&#351; t&#305;bbi &#246;yk&#252;s&#252;nde iyi huylu prostat b&#252;y&#252;mesi (BPH) bunun &#231;ekiyor ve bu nedenle Flomax kullan&#305;yor. Aile &#246;yk&#252;s&#252;nde erkek karde&#351;inde hipertansiyon (HT) pozitif. &#304;la&#231;lar&#305; aras&#305;nda 4 saatte bir Duo-Neb inhale PRN, g&#252;nde 1000 &#252;nite D3 Vitamini ve PBH i&#231;in Flomax kullan&#305;yor. Akut olarak hasta olan obez bir erkek, ancak oryante ve bilinci a&#231;&#305;k. Hayati bulgular&#305; a&#351;a&#287;&#305;daki gibidir:
BP (Kan bas&#305;nc&#305;): 135/80
RR (Solunum Say&#305;s&#305;): 25/dk
RR (Solunum Say&#305;s&#305;): 25/dk
HR (Nab&#305;z): 75 bpm
VK&#304;: 40
O2sat: %90 </topic><topic number="29">Hasta, 11 y&#305;ld&#305;r tip 1 diyabet hastas&#305; olan 24 ya&#351;&#305;nda bir erkektir. Acil servise hiperglisemi ve 3 g&#252;nd&#252;r ins&#252;lin almamas&#305; nedeniyle olas&#305; diyabetik ketoasidoz endi&#351;esiyle ba&#351;vurur. Hasta &#351;u anda evsiz oldu&#287;unu ve ins&#252;lin, &#351;&#305;r&#305;nga, glukometre ve glikoz test malzemelerini kaybetti&#287;ini bildirmektedir. Hasta, tip 1 diyabet tan&#305;s&#305; konuldu&#287;unda glikoz de&#287;erinin &gt;1000 mg/dL olmas&#305; nedeniyle hastaneye kald&#305;r&#305;ld&#305;&#287;&#305;n&#305; ifade etmektedir. O s&#305;rada poli&#252;ri, polidipsi ve polifaji ya&#351;amaktad&#305;r. Tan&#305; konuldu&#287;undan beri ins&#252;lin kulland&#305;&#287;&#305;n&#305; ve diyabet y&#246;netimi i&#231;in kendisine hi&#231;bir zaman oral ila&#231;lar re&#231;ete edilmedi&#287;ini bildirmektedir. En son olarak g&#252;nde bir kez 55 &#252;nite ins&#252;lin glarjin ve g&#252;nde 3 kez sliding skala ins&#252;lin aspart kullanmaktad&#305;r. Hastan&#305;n daha &#246;nce hastaneye yat&#305;r&#305;ld&#305;&#287;&#305; diyabetik ketoasidoz ataklar&#305; olmu&#351;tur. Bu hiperglisemi ata&#287;&#305; s&#305;ras&#305;nda herhangi bir mide bulant&#305;s&#305;, kusma veya kar&#305;n rahats&#305;zl&#305;&#287;&#305; ya&#351;am&#305;yor ve durumu iyi g&#246;r&#252;n&#252;yor. Laboratuvar testleri &#351;unlar&#305; g&#246;sterdi:
A1c: %11,3
Kreatinin: 0,9 mg/dL, eGFR &gt;60 mL/dak
Aspartat aminotransferaz (AST): 17 U/L
Alanin aminotransferaz (ALT): 14 U/L
Beta-hidroksibutirat: 0,1 mmol/L
Bikarbonat: 25 mEq/L
Anyon A&#231;&#305;&#287;&#305;: 14 mEq/L </topic><topic number="30">Hasta, yorgunluk, kilo al&#305;m&#305; ve adet d&#246;nemleri aras&#305;nda anormal lekelenme &#351;ikayetiyle gelen 33 ya&#351;&#305;nda bir kad&#305;nd&#305;. Hir&#351;utizm veya meme ba&#351;&#305; ak&#305;nt&#305;s&#305; tespit edilmedi. V&#252;cut Kitle &#304;ndeksi (VK&#304;) 34 idi. Laboratuvar sonu&#231;lar&#305;nda y&#252;ksek TSH seviyesi (13 mU/L) ve d&#252;&#351;&#252;k serbest T4 seviyesi (0,2 ng/dl) dikkat &#231;ekiciydi. Anti-TPO seviyeleri son derece y&#252;ksekti (120 IU/ml). Hashimoto tiroiditi te&#351;hisi kondu. Teyzesi, erkek karde&#351;i ve annesi de ayn&#305; hastal&#305;&#287;a sahipti. G&#252;nde 250 mcg Levotiroksin kullanmaya ba&#351;lad&#305;ktan sonra semptomlar&#305; &#246;nemli &#246;l&#231;&#252;de iyile&#351;ti ve adetleri normaldi. V&#252;cut Kitle &#304;ndeksi (VK&#304;) 31 olan hasta hala fazla kilolu. En son tiroid profili, anti-TPO hari&#231; t&#252;m sonu&#231;lar&#305;n normal aral&#305;kta oldu&#287;unu g&#246;sterdi:
TSH: 2,35 mU/L
Serbest T4: 2,7 ng/dl
Anti-TPO: 75 IU/ml </topic><topic number="31">Hasta, rutin Pap smear testi i&#231;in klini&#287;e gelen 37 ya&#351;&#305;nda bir kad&#305;n. Test, 1B evre rahim a&#287;z&#305; kanseri oldu&#287;unu ortaya koydu. Hastan&#305;n HPV 16 testi pozitif &#231;&#305;kt&#305;. &#220;&#231; cinsel partneri ve d&#246;rt &#231;ocu&#287;u var. T&#252;p ligasyonu ge&#231;irdi. Y&#305;lda 30 paket sigara i&#231;iyor ve s&#305;k s&#305;k alkol t&#252;ketiyor. Genel olarak sa&#287;l&#305;kl&#305;. Radikal histerektomi &#246;nerildi.</topic><topic number="32">17 ya&#351;&#305;nda bir erkek &#231;ocuk, son 3 g&#252;nd&#252;r kusma, kans&#305;z ishal, kar&#305;n a&#287;r&#305;s&#305;, ate&#351;, titreme ve i&#351;tahs&#305;zl&#305;k &#351;ikayetiyle ba&#351;vurdu. &#304;shalinin ba&#351;lamas&#305;ndan &#246;nce bir restoranda salata yemi&#351;ti. Fizik muayenesinde solukluk, sar&#305;l&#305;k ve yayg&#305;n kar&#305;n hassasiyeti dikkat &#231;ekiciydi. Laboratuvar sonu&#231;lar&#305; &#351;&#246;yleydi:
Hemoglobin: 9,7 g/dL
Trombosit: 110.000 /cu.mm
Kreatinin: 3,6 mg/dL
Kan &#252;re azotu (BUN): 73 mg/dL
Direkt bilirubin: 2,4 mg/dL
Laktat dehidrogenaz (LDH): 881 IU/L (normal: 110-265 IU/L)
Periferik kan yaymas&#305;nda orta say&#305;da &#351;istosit ve mi&#287;fer h&#252;cresi g&#246;r&#252;ld&#252;. D&#305;&#351;k&#305;da Shiga benzeri toksin &#252;reten E. coli (STEC) stx1/stx2 bakterisi bulundu.
Ba&#351;ka bir altta yatan hastal&#305;&#287;&#305; yok ve herhangi bir ila&#231; kullanm&#305;yor. </topic><topic number="33">42 ya&#351;&#305;nda sa&#287;l&#305;kl&#305; bir kad&#305;n, Ekim ay&#305; ba&#351;lar&#305;nda grip a&#351;&#305;s&#305; olmak i&#231;in klini&#287;e geldi. Bir rehabilitasyon merkezinde &#231;al&#305;&#351;&#305;yor ve altta yatan bir hastal&#305;&#287;&#305; yok. Bu y&#305;l ilk kez a&#351;&#305; oluyor. 5 y&#305;ld&#305;r evli ve bariyer do&#287;um kontrol y&#246;ntemleri kullan&#305;yor. Adet d&#246;ng&#252;s&#252; d&#252;zensiz. Sigara i&#231;miyor. Herhangi bir ila&#231; kullanm&#305;yor. Haftada en az 5 g&#252;n, g&#252;nde 30 dakika d&#252;zenli egzersiz yap&#305;yor. Herhangi bir g&#305;da veya ilaca kar&#351;&#305; alerjisi yok. Bademcik ameliyat&#305; &#246;yk&#252;s&#252; &#246;nemli ve genel olarak sa&#287;l&#305;kl&#305;. </topic><topic number="34">Hasta, s&#252;rekli &#252;z&#252;nt&#252; hissinden &#351;ikayet eden 47 ya&#351;&#305;nda Asyal&#305; bir kad&#305;nd&#305;r. Eskiden zevk ald&#305;&#287;&#305; aktivitelere olan ilgisini kaybetmi&#351;tir. Son 3 haftad&#305;r ruh halinin &#231;o&#287;unlukla depresif oldu&#287;unu ifade etmektedir. Ayr&#305;ca i&#351;tah&#305;n&#305; da kaybetmi&#351;tir ve bu da yakla&#351;&#305;k 5 kg kilo kayb&#305;na yol a&#231;m&#305;&#351;t&#305;r. Neredeyse her g&#252;n enerji kayb&#305; ve de&#287;ersizlik hissinden &#351;ikayet etmektedir. Herhangi bir uyu&#351;turucu kullanmamakta ve sigara i&#231;memektedir. Alkol almamaktad&#305;r. Her g&#252;n en az 30 dakika egzersiz yapard&#305;. Ancak son 3 haftad&#305;r bunu yapacak yeterli enerjisi yoktur. Ayr&#305;ca son zamanlarda baz&#305; sindirim sorunlar&#305; ya&#351;amaktad&#305;r. Evli ve 4 &#231;ocuk babas&#305;d&#305;r. Menopozdad&#305;r. E&#351;ine yak&#305;n zamanda kolon kanseri te&#351;hisi konmu&#351; ve kemoterapisine ba&#351;lam&#305;&#351;t&#305;r. Ge&#231;mi&#351; t&#305;bbi ge&#231;mi&#351;inde dikkat &#231;ekici bir &#351;ey yoktur ve ila&#231; ge&#231;mi&#351;inde sadece g&#252;nl&#252;k 1000 &#252;nite D3 Vitamini pozitiftir. Aile ge&#231;mi&#351;inde herhangi bir psikolojik sorun yoktur. HAM-D skoru 20'dir. </topic><topic number="35">Hasta, tekrarlayan iki tarafl&#305; ba&#351; a&#287;r&#305;s&#305; &#246;yk&#252;s&#252; olan 15 ya&#351;&#305;nda bir k&#305;z &#231;ocu&#287;u. Ataklar haftada iki veya daha fazla kez geliyor ve her atak yakla&#351;&#305;k bir bu&#231;uk g&#252;n s&#252;r&#252;yor. A&#287;r&#305; zonklay&#305;c&#305; nitelikte ve &#351;iddetli olup, rutin fiziksel aktivitelerini aksat&#305;yor. Ataklar mide bulant&#305;s&#305; ve fotofobi ile ili&#351;kili. Son zamanlarda adet d&#246;neminde daha fazla atak ge&#231;irdi&#287;ini fark etti. Migren ba&#351; a&#287;r&#305;s&#305; te&#351;hisi kondu ve tedavi g&#246;r&#252;yor.

Lise &#246;&#287;rencisi ve her iki ebeveyniyle birlikte ya&#351;&#305;yor. Kitap kurdu ve bo&#351; zamanlar&#305;n&#305; evinin yak&#305;n&#305;ndaki bir halk k&#252;t&#252;phanesinde ge&#231;iriyor. Ayr&#305;ca hikaye yazmakla ilgileniyor ve birka&#231; &#304;ngilizce k&#305;sa &#246;yk&#252;s&#252; var. Nadiren egzersiz yap&#305;yor. V&#252;cut kitle indeksi (VK&#304;) 21, kan bas&#305;nc&#305; 100/60. Fizik muayenesinde dikkat &#231;ekici bir &#351;ey yok. </topic><topic number="36">Hasta, kilo endi&#351;esiyle klini&#287;e gelen 32 ya&#351;&#305;nda obez bir kad&#305;n. Boyu 165 cm, kilosu 113 kg. Uyku apnesi, PCO (PKOS) ve v&#252;cut &#351;eklinden memnun olmama &#351;ikayetleri var. 5 y&#305;ld&#305;r evli bir lise &#246;&#287;retmeni. Son 4 ayd&#305;r herhangi bir do&#287;um kontrol y&#246;ntemi kullanm&#305;yor ve daha &#246;nce hamile kalmam&#305;&#351;. Sigara i&#231;miyor veya uyu&#351;turucu kullanm&#305;yor. Kilo vermek i&#231;in diyet ve egzersiz yapmay&#305; denemeyi seviyor. D&#246;rt kare ad&#305;m testini 14 saniyede tamamlad&#305;. Kan bas&#305;nc&#305;: 130/80, kalp at&#305;&#351; h&#305;z&#305;: 195/dk ve v&#252;cut kitle indeksi: 41,54. 
Laboratuvar sonu&#231;lar&#305;:
FBS(A&#231;l&#305;k kan &#351;ekeri): 98 mg/dl
TG: 150 mg/dl
Kolesterol: 180 mg/dl
LDL: 90 mg/dl
HDL: 35 mg/dl
Kardiyak de&#287;erlendirmesi normal. Eklem ve hareket a&#231;&#305;kl&#305;&#287;&#305; normal s&#305;n&#305;rlardad&#305;r. </topic><topic number="37">Hasta 20 ya&#351;&#305;nda Kafkasyal&#305; bir kad&#305;nd&#305;r ve 1 g&#252;nd&#252;r s&#252;ren tek tarafl&#305; g&#246;rme kayb&#305;, y&#252;z felci, dizartri ve uyu&#351;ukluk &#351;ikayetiyle klini&#287;e ba&#351;vurmu&#351;tur. Birincil sa&#287;l&#305;k hizmeti sa&#287;lay&#305;c&#305;s&#305;n&#305; ziyaret etmi&#351; ve beyin MR'&#305; &#231;ekilmi&#351;tir; beyin sap&#305;nda tek bir plak oldu&#287;u ortaya &#231;&#305;km&#305;&#351;t&#305;r. Birka&#231; ay sonra alt ekstremitelerde g&#252;&#231;s&#252;zl&#252;k ya&#351;am&#305;&#351; ve bu da denge sorununa yol a&#231;m&#305;&#351;t&#305;r. &#304;kinci MR'da sol serebral hemisferde ba&#351;ka bir lezyon ortaya &#231;&#305;km&#305;&#351;t&#305;r. &#304;kinci MR'dan sonra Atak ve iyile&#351;meyle giden Multipl Skleroz (RRMS) tan&#305;s&#305; do&#287;rulanm&#305;&#351;t&#305;r. Ge&#231;mi&#351; cerrahi &#246;yk&#252;s&#252;nde 2 y&#305;l &#246;nce sezaryen ge&#231;irdi&#287;i ve bir &#231;ocu&#287;u oldu&#287;u belirtilmektedir. Bo&#351;anm&#305;&#351; ve &#351;u anda herhangi bir cinsel ili&#351;kisi bulunmamaktad&#305;r. G&#252;nde 10 sigara i&#231;iyor ve ara s&#305;ra alkol al&#305;yor. Bir yay&#305;nevinde edit&#246;r olarak &#231;al&#305;&#351;&#305;yor ve &#231;o&#287;u zaman evden &#231;al&#305;&#351;abildi&#287;i i&#231;in mutlu. 7 ayd&#305;r RRMS tedavisi g&#246;r&#252;yor. </topic><topic number="38">Hasta, miyastenia gravis (s&#305;n&#305;f IIa ) hastas&#305; 35 ya&#351;&#305;nda bir kad&#305;n. Diplopi, yorgunluk ve halsizlik &#351;ikayetleri var ve bu &#351;ikayetler &#231;o&#287;unlukla &#252;st ekstremitelerini etkiliyor. Anti-AChR antikor testi pozitif &#231;&#305;km&#305;&#351; ve tek lif elektromiyografisi (SFEMG) pozitif &#231;&#305;km&#305;&#351;. G&#252;nde &#252;&#231; kez 60 mg piridostigmin al&#305;yor. Ancak hala i&#351;ini yapmas&#305;n&#305; engelleyen baz&#305; semptomlar&#305; var. Ara&#351;t&#305;rma koordinat&#246;r&#252; ve 3 &#231;ocuk annesi. 70 ya&#351;&#305;ndaki babas&#305;n&#305;n hipertansiyonu var. Sigara i&#231;miyor veya uyu&#351;turucu kullanm&#305;yor. Sosyal etkinliklerde ara s&#305;ra alkol al&#305;yor. Fizik muayenesinde ve laboratuvar testlerinde ba&#351;ka bir anormallik saptanmad&#305;.
Kan bas&#305;nc&#305;: 110/75
Hgb: 11 g/dl
Akyuvar say&#305;s&#305;: 8000 /mm3
Plt: 300000 /ml
Kreatinin: 0,5 mg/dl
BUN: 10 mg/dl
Beta hcg: gebelik a&#231;&#305;s&#305;ndan negatif </topic><topic number="39">&#220;&#231; g&#252;nl&#252;k Asyal&#305; bir k&#305;z bebek, bir g&#252;n &#246;nce ba&#351;layan sar&#305;l&#305;k &#351;ikayetiyle ba&#351;vurdu. Komplikasyonsuz bir gebelikten sonra, 38 haftal&#305;k 3 g&#252;nl&#252;kken d&#252;nyaya geldi. Aile &#246;yk&#252;s&#252;nde herhangi bir &#246;zellik yok. Bebek anne s&#252;t&#252;yle besleniyor.
Hayati bulgular: koltuk alt&#305; s&#305;cakl&#305;&#287;&#305;: 36,3&#176;C, kalp h&#305;z&#305;: 154 at&#305;m/dk, solunum h&#305;z&#305;: 37 nefes/dk ve kan bas&#305;nc&#305;: 65/33 mm Hg olarak bildirildi. A&#287;&#305;rl&#305;&#287;&#305; 3,2 kg, boyu 53 cm ve ba&#351; &#231;evresi 36 cm'dir. Skleralar&#305; sar&#305; renkte ve v&#252;cudu sar&#305;d&#305;r. Kalp ve akci&#287;er osk&#252;ltasyonunda &#252;f&#252;r&#252;m veya ba&#351;ka bir anormallik tespit edilmemi&#351;tir. Karaci&#287;er ve dala&#287;&#305; palpasyonda normaldir. Laboratuvar sonu&#231;lar&#305; &#351;u &#351;ekildedir:
Serum toplam bilirubin: 21,02 mg/dL
Direkt bilirubin: 2,04 mg/dL
AST: 37 U/L
ALT: 20 U/L
GGT: 745 U/L
Alkalen fosfataz: 531 U/L
Kreatinin: 0,3 mg/dL
&#220;re: 29 mg/dL
Na: 147 mEq/L
K: 4,5 mEq/L
CRP: 3 mg/L
Tam kan say&#305;m&#305; normal aral&#305;kta.
Fototerapi gerektirebilecek komplikasyonsuz yenido&#287;an sar&#305;l&#305;&#287;&#305; te&#351;hisi konuldu. </topic><topic number="40">Hasta, 6 y&#305;l &#246;nce ba&#351;layan ve giderek k&#246;t&#252;le&#351;en s&#305;k ba&#351; a&#287;r&#305;s&#305;, yayg&#305;n kemik a&#287;r&#305;s&#305; ve &#231;i&#287;neme zorlu&#287;u &#351;ikayetiyle gelen 60 ya&#351;&#305;nda bir erkektir. Muayenede az&#305; di&#351;lerinin etraf&#305;nda iki tarafl&#305; &#351;i&#351;likler g&#246;r&#252;lmektedir. &#350;i&#351;likler son muayenesinden bu yana artm&#305;&#351;t&#305;r. Ba&#351; ve y&#252;zde birka&#231; ekstraoral lezyon tespit edilmi&#351;tir. &#350;i&#351;likler hassas de&#287;ildir ve alttaki kemi&#287;e yap&#305;&#351;&#305;kt&#305;r. Daha ileri de&#287;erlendirmede radyoaktif madde tutulumunun artt&#305;&#287;&#305;n&#305; ve idrar piridinolininde art&#305;&#351; oldu&#287;unu g&#246;stermektedir. Serum alkalen fosfataz&#305; 300 IU/L'dir (normal aral&#305;k 44-147 IU/L'dir). Aile &#246;yk&#252;s&#252;nde yaln&#305;zca annesinde hipertansiyon, babas&#305;nda ise tip 2 DM bulunmaktad&#305;r. Paget Kemik Hastal&#305;&#287;&#305; tan&#305;s&#305; do&#287;rulanm&#305;&#351;t&#305;r ve birinci basamak tedavi olarak Bifosfonat ba&#351;lanacakt&#305;r. </topic><topic number="41">57 ya&#351;&#305;nda bir &#231;ift&#231;iye bir y&#305;l &#246;nce Parkinson hastal&#305;&#287;&#305; te&#351;hisi kondu. Hareketlerinde yava&#351;l&#305;k ve titreme ya&#351;&#305;yor. Ge&#231;mi&#351; t&#305;bbi &#246;yk&#252;s&#252;nde hipertansiyon ve hiperkolesterolemi a&#231;&#305;s&#305;ndan &#246;nemli bulgular var. E&#351;iyle birlikte ya&#351;&#305;yor. &#220;&#231; &#231;ocuklar&#305; var. Te&#351;his konulmadan &#246;nce ekim i&#351;leriyle u&#287;ra&#351;&#305;yor ve &#231;iftlik hayvanlar&#305;yla ilgileniyordu. Hasta titreme ve yava&#351; hareket etmekten &#351;ikayet&#231;i. Donmu&#351; halde oldu&#287;u ve i&#231;eri girmek i&#231;in rehberli&#287;e ihtiya&#231; duydu&#287;u i&#231;in bir kap&#305;dan girmekte zorluk &#231;ekiyordu. El yaz&#305;s&#305; k&#252;&#231;&#252;l&#252;yor. Levodopa ve Trihexyphenidyl kullan&#305;yor. &#304;la&#231;lar&#305;n&#305;n titreme ve yava&#351; hareketlere yard&#305;mc&#305; oldu&#287;unu belirtti. Ancak hala hareketleri ba&#351;latmada zorluk, genel olarak tutukluk ve yava&#351;l&#305;k ya&#351;&#305;yor. Demans belirtisi olmayan bilinci a&#231;&#305;k ve uyumlu bir adam. Sigara i&#231;miyor veya herhangi bir yasad&#305;&#351;&#305; uyu&#351;turucu kullanm&#305;yor. </topic><topic number="42">32 hafta 6 g&#252;nl&#252;k  gebelikte, 19 ya&#351;&#305;nda Hispanik kad&#305;n G1P1, hafif ba&#351; a&#287;r&#305;s&#305; ve bacak &#351;i&#351;mesi &#351;ikayetiyle rutin kontroller i&#231;in kad&#305;n do&#287;um klini&#287;ine ba&#351;vurdu. &#304;lk de&#287;erlendirmede kan bas&#305;nc&#305; 146/99 ve idrar &#231;ubu&#287;u testinde 3+ protein tespit edildi. &#214;nceki muayenede kan bas&#305;nc&#305; ve idrar tahlili normaldi. Birka&#231; saat sonra tekrarlanan kan bas&#305;nc&#305; 150/100 mmHg idi. Laboratuvar incelemelerinde  hematokrit, trombosit say&#305;s&#305; ve karaci&#287;er transaminaz de&#287;erleri normal seviyelerdeydi. Yorgunluktan &#351;ikayet&#231;i ancak ate&#351; veya titreme yok. Ayr&#305;ca g&#246;rme de&#287;i&#351;ikli&#287;i olmadan ba&#351; a&#287;r&#305;lar&#305; &#231;ekiyor. Nefes darl&#305;&#287;&#305;, &#246;ks&#252;r&#252;k, g&#246;&#287;&#252;s a&#287;r&#305;s&#305;, ortopne, &#231;arp&#305;nt&#305; veya deri d&#246;k&#252;nt&#252;s&#252; g&#246;zlenmedi. Fizik muayenesinde kar&#305;n a&#287;r&#305;s&#305;, ba&#287;&#305;rsak al&#305;&#351;kanl&#305;klar&#305;nda de&#287;i&#351;iklik, bulant&#305;, kusma, diz&#252;ri, s&#305;k idrara &#231;&#305;kma, hemat&#252;ri veya k&#246;p&#252;kl&#252; idrar bulgular&#305; negatifti. Bacak &#351;i&#351;li&#287;ine, eklem a&#287;r&#305;s&#305; veya s&#305;rt a&#287;r&#305;s&#305;  e&#351;lik etmedi.
Ge&#231;mi&#351;te &#246;zel bir sa&#287;l&#305;k sorunu yok ve sadece do&#287;um &#246;ncesi vitaminleri kullan&#305;yor. Ailesinde tip 2 DM  ve hipertansiyon &#246;yk&#252;s&#252; var. Sigara veya uyu&#351;turucu kullanm&#305;yor fakat sosyal alkol t&#252;ketiyor. Son 2 y&#305;ld&#305;r sadece bir partneri oldu ve 2 y&#305;ld&#305;r herhangi bir do&#287;um kontrol y&#246;ntemi kullanm&#305;yor. Gebeli&#287;inin 6. haftas&#305;nda ilk muayenede v&#252;cut kitle indeksi 24't&#252;. Hamilelikleri boyunca normal &#351;ekilde kilo al&#305;yor. </topic><topic number="43">&#304;nme b&#246;l&#252;m&#252;ne yat&#305;r&#305;lan 60 ya&#351;&#305;nda bir kad&#305;n hasta, aspirasyon pn&#246;monisi nedeniyle yak&#305;n zamanda ikinci kez intraven&#246;z antibiyotik tedavisi alm&#305;&#351; . Ate&#351;i vard&#305;r, kar&#305;n a&#287;r&#305;s&#305; ve ishalden &#351;ikayet&#231;idir (3 saat i&#231;inde sekiz kez ba&#287;&#305;rsak hareketleri, her seferinde b&#252;y&#252;k miktarda ye&#351;ilimsi, s&#305;v&#305; d&#305;&#351;k&#305;). Hastan&#305;n karn&#305; genellikle hassas ve &#351;i&#351;kindir, ba&#287;&#305;rsak sesleri hiperaktiftir. Ate&#351;i (38,4&#176;C), ta&#351;ikardisi (113/dk) ve hipotansiftir (80/40 mmHg). D&#305;&#351;k&#305; &#246;rnekleri Clostridium difficile toksini a&#231;&#305;s&#305;ndan pozitiftir. </topic><topic number="44">Hasta, skolyoz ve s&#305;rt a&#287;r&#305;s&#305; &#351;ikayetiyle gelen 14 ya&#351;&#305;nda bir erkek &#231;ocuk. Ba&#351;ka bir sa&#287;l&#305;k sorunu yok. Eskiden basketbol ve futbol gibi rutin aktiviteleri yapabiliyordu, ancak son zamanlarda bunlar&#305; yapmakta zorlan&#305;yor. A&#287;r&#305; baca&#287;&#305;nda ,s&#305;rt&#305;nda ve fiziksel aktivitelerle daha da k&#246;t&#252;le&#351;iyor. &#199;o&#287;u zaman uzanmay&#305; tercih ediyor. V&#252;cut hareketlerinden memnun de&#287;il, omuz dengesizli&#287;i ve ba&#351;&#305;n&#305; sa&#287;a do&#287;ru e&#287;me &#351;ikayetleri var. Hasta, iyi giyimli ve iyi beslenmi&#351;, bilinci a&#231;&#305;k ve uyumlu bir ergen. Sol omuzu sa&#287; omuzundan biraz daha y&#252;ksek. Skolyoz e&#287;risi 45 derece olarak &#246;l&#231;&#252;lm&#252;&#351;. Hasta, perioperatif MEP (Motor Uyar&#305;lm&#305;&#351; Potansiyelleri) izlemesine g&#246;re skolyoz ameliyat&#305; aday&#305;. </topic><topic number="45">Hasta, bilinen orak h&#252;cre hastal&#305;&#287;&#305; &#246;yk&#252;s&#252; olan 34 ya&#351;&#305;nda Afro-Amerikan bir erkektir ve &#351;iddetli kemik a&#287;r&#305;s&#305;yla klini&#287;e gelir. Hastan&#305;n s&#305;rt&#305;n&#305;n alt k&#305;sm&#305;nda, her iki uylu&#287;una da yay&#305;lan &#351;iddetli bir a&#287;r&#305;s&#305; vard&#305; ve a&#287;r&#305; skalas&#305;nda 10 &#252;zerinden 9 puan ald&#305;. Hastan&#305;n &#231;ocuklu&#287;undan beri orak h&#252;cre krizi &#246;yk&#252;s&#252; vard&#305;. Ayr&#305;ca son iki haftad&#305;r ayn&#305; semptomlar&#305; ya&#351;&#305;yordu ve a&#287;r&#305;s&#305;na fayda sa&#287;lamayan oksikodon tedavisi g&#246;r&#252;yordu. Aile hekimi, intraven&#246;z a&#287;r&#305; mod&#252;lat&#246;rleri almas&#305; i&#231;in onu acil servise g&#246;nderdi. Hastan&#305;n kan bas&#305;nc&#305; normal ve ate&#351;i yok. Fizik muayenede splenomegali tespit edilmedi. &#304;la&#231; alerjisi &#246;yk&#252;s&#252; yok. Sigara i&#231;miyor veya yasad&#305;&#351;&#305; uyu&#351;turucu kullanm&#305;yor. Laboratuvar &#231;al&#305;&#351;mas&#305; a&#351;a&#287;&#305;daki gibidir:
Hgb: 8 g/dl
WBC: 10000 /mm3
Plt: 300000 /ml
MCV: 106 fL
Hemoglobin elektroforezi: %91 HbS %6 HbF %3 HbA2
AST: 22 U/L
ALT: 43 U/L
Alk P: 53 U/L
Ferritin: 1200 ng/ml </topic><topic number="46">Hasta A, 10 g&#252;n s&#252;ren &#246;ks&#252;r&#252;k, a&#351;&#305;r&#305; gece terlemesi ve i&#351;tahs&#305;zl&#305;k &#351;ikayetiyle hastaneye kald&#305;r&#305;lan 30 ya&#351;&#305;nda bir erkektir. 1 ay &#246;nce Hindistan'a seyahat etmi&#351;tir ve TB a&#351;&#305;s&#305; ile ilgili herhangi bir pozitif &#246;yk&#252;s&#252; yoktur. Daha &#246;nce sa&#287;l&#305;kl&#305; bir erkektir ve y&#252;ksek teknolojili bir &#351;irkette m&#252;hendis olarak &#231;al&#305;&#351;maktad&#305;r. Sigara i&#231;memekte veya yasad&#305;&#351;&#305; uyu&#351;turucu kullanmamaktad&#305;r. Ate&#351;i (38 derece) vard&#305;, kalp h&#305;z&#305; 115 at&#305;m/dk, solunum h&#305;z&#305; 22, kan bas&#305;nc&#305; 125/75 mmHg ve O2 sat&#252;rasyonu %97 idi. G&#246;&#287;&#252;s r&#246;ntgeninde sol akci&#287;erin ortas&#305;nda kavitasyon belirtileri olan 1,8 cm &#231;ap&#305;nda infiltrat g&#246;r&#252;ld&#252;. Balgam yaymas&#305;, birinci basamak TB ila&#231;lar&#305;na (izoniazid, streptomisin, rifampisin ve etambutol) duyarl&#305; olan Mycobacterium tuberculosis i&#231;in pozitif balgam k&#252;lt&#252;r&#252; ortaya koydu. Laboratuvar &#231;al&#305;&#351;mas&#305; a&#351;a&#287;&#305;da raporlanm&#305;&#351;t&#305;r:
Hgb: 13 g/dl
WBC: 14000 /mm3
Plt: 300000 /ml
AST: 13 U/L
ALT: 15 U/L
Alk P: 53 U/L
Total bil&#252;ribin: 0,6 mg/dl
Na: 137 mEq/l
K: 4 mEq/l
Kreatinin: 0,5 mg/dl
BUN: 10 mg/dl
ESR: 120 mm/sa </topic><topic number="47">62 ya&#351;&#305;nda Afro-Amerikan bir erkek, sa&#287; g&#246;z&#252;nde koyu renkli g&#246;rme noktas&#305;, sa&#287; y&#252;z&#252;nde uyu&#351;ukluk, y&#252;z felci ve peltek konu&#351;ma ile birlikte sol &#252;st ve alt ekstremite g&#252;&#231;s&#252;zl&#252;&#287;&#252; ile ba&#351;vurdu. Dispne, ba&#351; a&#287;r&#305;s&#305;, &#231;arp&#305;nt&#305;, g&#246;&#287;&#252;s a&#287;r&#305;s&#305;, ate&#351;, ba&#351; d&#246;nmesi, ba&#287;&#305;rsak veya idrar tutamama, bilin&#231; kayb&#305; &#351;ikayetleri olmam&#305;&#351;. T&#305;bbi &#246;yk&#252;s&#252;nde hipertansiyon, hiperlipidemi ve hipotiroidizm a&#231;&#305;s&#305;ndan anlaml&#305; bulgular vard&#305;. 40 y&#305;ld&#305;r g&#252;nde 1 paket sigara i&#231;iyor ve haftada 5 ila 6 bira t&#252;ketiyor. Aile &#246;yk&#252;s&#252; hakk&#305;nda bilgisi yok. Levotiroksin, Atorvastatin ve 
HTCZ kullan&#305;yor. &#304;lk de&#287;erlendirmede vital bulgular&#305; stabildi. Fizik muayenede sol tarafta y&#252;z felci, dizartri ve sol tarafta hemipleji g&#246;r&#252;ld&#252;. Ulusal Sa&#287;l&#305;k Enstit&#252;leri &#304;nme &#214;l&#231;e&#287;i (NIHSS) skoru 7 olarak hesapland&#305;. Ba&#351; ve boyun b&#246;lgesinin ilk BT anjiyogram&#305;nda akut intrakraniyal bulgu bildirilmedi. Hastaya intraven&#246;z rekombinant doku plazminojen aktivat&#246;r&#252; (t-PA) ve y&#252;ksek doz statin tedavisi uyguland&#305;. Hasta, 24 saat boyunca takip edilmek &#252;zere yo&#287;un bak&#305;m &#252;nitesine al&#305;nd&#305;. Ba&#351; MR'&#305;nda sa&#287; periventrik&#252;ler beyaz cevher ve posterior sa&#287; bazal ganglionlarda 1,7 cm'lik akut enfarkt&#252;s saptand&#305;. </topic><topic number="48">Fernandez, 41 ya&#351;&#305;nda profesyonel bir futbolcudur. Klini&#287;e ka&#351;&#305;nt&#305;l&#305; ayak &#351;ikayetiyle gelmi&#351;tir. Fizik muayenesinde sa&#287; ayak parma&#287;&#305;n&#305;n &#252;&#231;&#252;nc&#252; ve d&#246;rd&#252;nc&#252; parmaklar&#305; aras&#305;nda lokalize pullanma ve maserasyon g&#246;r&#252;lm&#252;&#351;t&#252;r. Hafif &#231;atlaklarla birlikte iltihaplanm&#305;&#351; ve a&#287;r&#305;l&#305; hale gelmi&#351;tir. Aya&#287;&#305;n s&#305;rt&#305; ve taban&#305; etkilenmemi&#351;tir. Etkilenen b&#246;lgede irin veya y&#305;rt&#305;lma yoktur. Lezyon &#252;zerine herhangi bir topikal merhem kullanmam&#305;&#351;t&#305;r ve DM gibi altta yatan herhangi bir hastal&#305;k &#246;yk&#252;s&#252; yoktur. G&#252;nde 15 sigara ve g&#252;nde bir bira i&#231;mektedir. Aile ge&#231;mi&#351;inde annesinde hiperlipidemi, babas&#305;nda ise MI pozitiftir. Birka&#231; partnerle ili&#351;kisi vard&#305;r ve cinsel ili&#351;ki s&#305;ras&#305;nda kondom kullan&#305;r. Fizik muayenesi ve laboratuvar &#231;al&#305;&#351;malar&#305; di&#287;er y&#246;nlerden normaldir. Mikroskobik KOH &#305;slak montaj muayenesi s&#305;ras&#305;nda segmentli mantar hiflerinin g&#246;zlemlenmesiyle tinea pedis enfeksiyonu tan&#305;s&#305; do&#287;rulanm&#305;&#351;t&#305;r. </topic><topic number="49">12 ya&#351;&#305;nda bir k&#305;z &#231;ocu&#287;u,  boy k&#305;sal&#305;&#287;&#305;, ergenlikte gecikme ve geli&#351;im gerili&#287;i &#351;ikayetiyle annesiyle birlikte klini&#287;e geldi. Karyotip testi 45X olarak bulundu ve Turner sendromu tan&#305;s&#305;n&#305; do&#287;rulad&#305;. 6 ayd&#305;r adet g&#246;rmemek ve ideal boya ula&#351;mak i&#231;in &#246;strojen tedavisi olmaks&#305;z&#305;n GH tedavisi g&#246;r&#252;yor. Fizik muayenede obez ve zihinsel engelli bir k&#305;z &#231;ocu&#287;u oldu&#287;u g&#246;r&#252;ld&#252;. Meme bezleri evre 1'deydi , kas&#305;k veya koltuk alt&#305;nda kal&#305;n k&#305;l yoktu. Son laboratuvar testinde TSH 3, FBS (A&#231;l&#305;k kan &#351;ekeri) ise 75 olarak bulundu.</topic><topic number="50">Be&#351; ayl&#305;k erkek bebek sa&#287; tarafta bo&#351; skrotum &#351;ikayetiyle &#231;ocuk cerrahisi klini&#287;ine getirildi. Erkek bebek, sa&#287;l&#305;kl&#305; bir anneden 38 haftal&#305;kken NVD (Normal vajinal do&#287;um) ile do&#287;an ilk &#231;ocuktu. Anne, herhangi bir komplikasyon olmadan normal bir gebelik ge&#231;irdi. Erkek bebek 50 cm boyunda ve 3200 gr a&#287;&#305;rl&#305;&#287;&#305;ndayd&#305;. Anne s&#252;t&#252;yle beslenen bebek &#351;u anda 6,5 &#8203;&#8203;kg a&#287;&#305;rl&#305;&#287;&#305;nda ve 62 cm boyunda. Fizik muayenede geli&#351;imsel bir gecikme yoktu. Sol skrotumda elle muayene edilebilen bir testis, sa&#287; skrotumda elle muayene edilemeyen testis mevcuttu. Penis normal &#351;ekil ve boyuttayd&#305; ve s&#252;nnetli de&#287;ildi. Tan&#305;sal laparoskopide abdominal inmemi&#351; testis g&#246;r&#252;ld&#252;.</topic><topic number="51">Hasta, 24 hafta 3 g&#252;nl&#252;k gebelik s&#252;resi olan 25 ya&#351;&#305;nda G1 P1 gebe bir kad&#305;n, aniden ba&#351;layan ate&#351; ve titremeye, bulant&#305; ve kusma e&#351;lik etmi&#351;tir. Ayr&#305;ca idrar yaparken yanma, s&#305;k&#305;&#351;ma ve s&#305;k idrara &#231;&#305;kma &#351;ikayetleri vard&#305;r. Ayr&#305;ca yan taraf&#305;nda &#351;iddetli a&#287;r&#305; oldu&#287;unu bildirmektedir. Vital bulgular&#305; &#351;unlard&#305;r: T (Ate&#351;)=39,7&#186;C, P (Nab&#305;z) = 117, R (Solunum say&#305;s&#305;) = 20 ve BP (Tansiyon) = 113/74 mm Hg. Fizik muayenede her iki kostovertebral a&#231;&#305;da palpasyonla hassasiyet saptanm&#305;&#351;t&#305;r. Gebeli&#287;inden &#246;nce tekrarlayan &#304;YE &#246;yk&#252;s&#252; veya ba&#351;ka  altta yatan bir hastal&#305;&#287;&#305; yoktur. &#304;drar k&#252;lt&#252;r&#252;nde Gram negatif &#231;ubuk &#351;eklinde bakteri h&#252;creleri, l&#246;kositler ve l&#246;kosit silindirleri g&#246;r&#252;lm&#252;&#351;t&#252;r. Kan k&#252;lt&#252;r&#252; negatiftir. Tam kan say&#305;m&#305; (CBC) Hb 12,9 g/dL, Hct %39, MCV 76 fL, WBC say&#305;s&#305; 14.120/&#181;L'dir. </topic><topic number="52">34 ya&#351;&#305;nda bir adam, d&#252;n ba&#351;layan ba&#351; d&#246;nmesi ve &#351;iddetli ishal &#351;ikayetiyle klini&#287;e geliyor. Birka&#231; g&#252;n &#246;nce yurtd&#305;&#351;&#305; seyahatinden d&#246;nm&#252;&#351; ve bir ayd&#305;r Sudan'da bir kampta ya&#351;&#305;yordu. Kar&#305;n a&#287;r&#305;s&#305;, &#351;i&#351;kinlik ve mide bulant&#305;s&#305; ile gev&#351;ek d&#305;&#351;k&#305;lama &#351;ikayetleri geli&#351;ti. K&#305;sa s&#252;re sonra kokusuz, bol sulu ishal oldu. D&#305;&#351;k&#305; sulu ve beyaz renkteydi ancak hastan&#305;n ate&#351;i yoktu. Yatarken kan bas&#305;nc&#305; 95/62 iken ayakta 75/40'a d&#252;&#351;&#252;yor. Cilt turgoru azalm&#305;&#351;t&#305;. Kalp at&#305;&#351; h&#305;z&#305; 110 ve kuru mukoza ile halsiz g&#246;r&#252;n&#252;yordu. Taze d&#305;&#351;k&#305; &#246;rne&#287;inin karanl&#305;k alan mikroskopisinde V.cholerae g&#246;r&#252;ld&#252;. Laboratuvar &#231;al&#305;&#351;mas&#305; a&#351;a&#287;&#305;daki gibidir:
Sodyum 137 meq/L
Potasyum 2 meq/L
Klor&#252;r 94 meq/L
CO2 15 meq/L
D&#305;&#351;k&#305;da l&#246;kositler G&#246;r&#252;lmedi
D&#305;&#351;k&#305;da gizli kan Negatif </topic><topic number="53">Hasta, &#220;rd&#252;nl&#252; 34 ya&#351;&#305;nda bir kad&#305;n, Klini&#287;e genel, spesifik olmayan kemik ve eklem a&#287;r&#305;lar&#305; ile geliyor. Evli ve 3 &#231;ocuk annesi. Ge&#231;mi&#351; t&#305;bbi ve ila&#231; &#246;yk&#252;s&#252;nde kayda de&#287;er bir bulgu yok. V&#252;cut kitle indeksi 23, kan bas&#305;nc&#305; 120/75, kalp at&#305;&#351; h&#305;z&#305; 75/dk. Laboratuvar sonu&#231;lar&#305;nda D Vitamini 14 ng/ml ve genel sa&#287;l&#305;k durumu iyi (Ca: 9,2 mg/dl, Fosfor: 3,2 mg/dl, PTH: 28 pg/ml).</topic><topic number="54">57 ya&#351;&#305;nda bir erkek hasta, 4 ay &#246;nce kilo kayb&#305; ve inat&#231;&#305; kuru &#246;ks&#252;r&#252;k nedeniyle klini&#287;e ba&#351;vurdu. G&#246;&#287;&#252;s bilgisayarl&#305; topo&#287;rafyas&#305;nda, &#252;st loblarda bilateral &#231;ok say&#305;da infiltrat ve kal&#305;nla&#351;m&#305;&#351; bron&#351;iyal duvarlar g&#246;r&#252;ld&#252;. T&#305;bbi kay&#305;tlar&#305;nda serum MPO-ANCA pozitifli&#287;i belgelendi. Transbron&#351;iyal biyopside &#231;ok &#231;ekirdekli dev h&#252;creli nekrotik gran&#252;lomlar g&#246;r&#252;ld&#252; ve hastaya Wegener gran&#252;lomatozu tan&#305;s&#305; konuldu. 4 ayd&#305;r kortikosteroid ve siklofosfamid tedavisi g&#246;r&#252;yor. Birmingham Vask&#252;lit Aktivite Skoru (BVAS), hastal&#305;&#287;&#305;n&#305;n ba&#351;lang&#305;c&#305;ndan bu yana 4'&#252;n &#252;zerinde. Son fizik muayenesi ve laboratuvar incelemesi d&#252;n yap&#305;ld&#305; ve sonu&#231;lar a&#351;a&#287;&#305;daki gibi &#231;&#305;kt&#305;:
Sa&#287;l&#305;kl&#305;, iyi beslenmi&#351;, sar&#305;l&#305;ks&#305;z, uyumlu ve bilinci a&#231;&#305;k bir erkek
Kilo: 73 kg
Boy: 177
Kan Bas&#305;nc&#305;: 120/80
Kalp at&#305;m say&#305;s&#305;-Dakika: 90/dk
Solunum say&#305;s&#305;-Dakika: 22/dk
Hgb: 13 g/dl
Akyuvar Say&#305;s&#305;: 8000/mm3 (N&#246;trofil: 2700/mm3)
Plt: 300.000/ml
AST: 40 U/L
ALT: 56 U/L
Alkol: 147 U/L
Total Bil&#252;ribin: 1,2 mg/dl
ESR: 120 mm/sa
MPO-ANCA: 153 EU </topic><topic number="55">22 ya&#351;&#305;nda Kafkasyal&#305; bir erkek, bir y&#305;l &#246;nce ba&#351;layan titreme &#246;yk&#252;s&#252;yle klini&#287;e geldi. Titreme ilk olarak bir &#351;ey tutarken sa&#287; elinde ba&#351;lam&#305;&#351;. Daha sonra titreme s&#252;rekli hale gelmi&#351;,her iki eline ve baca&#287;&#305;na yay&#305;lm&#305;&#351;,istirahat durumdaykende s&#252;ren bir titreme. G&#246;z muayenesinde Kayser-Fleischer halkas&#305; tespit edildi. Fizik muayenede sar&#305;l&#305;k, hepatosplenomegali ve &#252;st ekstremitelerde hipotoni saptand&#305;. Y&#252;z&#252;nde s&#252;rekli bir g&#252;l&#252;mseme vard&#305;, ancak ailesinin a&#231;&#305;klamas&#305;na g&#246;re agresif davran&#305;&#351;lar&#305; vard&#305;. Laboratuvar tetkiklerinde d&#252;&#351;&#252;k serum seruloplazmin (0,05 g/l) ve 24 saatlik idrar bak&#305;r at&#305;l&#305;m&#305;nda art&#305;&#351; (120 &#956;g/24 saat) anlaml&#305; bulundu. Wilson hastal&#305;&#287;&#305;, y&#252;ksek karaci&#287;er bak&#305;r konsantrasyonu (305 &#956;g/g kuru karaci&#287;er a&#287;&#305;rl&#305;&#287;&#305;) ile do&#287;ruland&#305;. 
</topic><topic number="56">Hasta, 4 ay &#246;nce transsfenoidal cerrahi ge&#231;iren 41 ya&#351;&#305;nda ve bilinen bir Akromegali vakas&#305; olan bir erkektir. Primer rezeksiyon ameliyat&#305;ndan sonra takip laboratuvar testleri i&#231;in klini&#287;e gelmi&#351;tir. Laboratuvar testinde, cinsiyet ve ya&#351;a g&#246;re ayarlanm&#305;&#351; IGF-1 seviyesi 4,5 ULN'dir. Rastgele GH seviyesi 4 ug/L'dir. Son beyin MR'&#305;, rezid&#252;el hipofiz t&#252;m&#246;r&#252;n&#252; do&#287;rulam&#305;&#351;t&#305;r. Ge&#231;mi&#351; t&#305;bbi &#246;yk&#252;s&#252;nde yaln&#305;zca hipofiz adenomuna ba&#287;l&#305; akromegali ve yak&#305;n zamanda ge&#231;irdi&#287;i ameliyat vard&#305;r. Ameliyat&#305;ndan sonra sadece D vitamini ve multivitamin kullanmaktad&#305;r. </topic><topic number="57">Hasta, kar&#305;n a&#287;r&#305;s&#305; ve kusma &#351;ikayetiyle acil servise gelen 41 ya&#351;&#305;nda obez bir kad&#305;nd&#305;r. D&#252;n yava&#351; yava&#351; ba&#351;layan a&#287;r&#305; epigastrik ve periumbilikal b&#246;lgelerde yerle&#351;mi&#351;, s&#305;rt&#305;na do&#287;ru yay&#305;lmaktad&#305;r. S&#305;k s&#305;k alkol almakta ve sigara i&#231;memektedir. Alerji &#246;yk&#252;s&#252; yoktur ve g&#252;nl&#252;k olarak sadece multivitamin kullanmaktad&#305;r. Aile &#246;yk&#252;s&#252;nde (annesinde) hipertansiyon pozitiftir. E&#351;iyle birlikte ya&#351;amaktad&#305;r ve 3 &#231;ocu&#287;u vard&#305;r. Kar&#305;n hassas ve yumu&#351;akt&#305;r. Ba&#287;&#305;rsak sesleri normaldir. Kalp h&#305;z&#305; 115/dakika ve kan bas&#305;nc&#305; 110/75 mmHg'dir. Laboratuvar incelemelerinde l&#246;kositoz (19.5), &#252;re 8.5, y&#252;ksek CRP (145), y&#252;ksek amilaz (1200) ve glukoz seviyesi 15'tir. Kar&#305;n BT taramas&#305;nda safra ta&#351;&#305; pankreatitini do&#287;rulayan geni&#351;lemi&#351; ortak safra kanal&#305; ve intrahepatik kanal ile akut &#246;demli interstisyel pankreatit ortaya &#231;&#305;km&#305;&#351;t&#305;r. Gebelik testi negatif &#231;&#305;kt&#305; ve emzirmiyor. </topic><topic number="58">Hasta, d&#246;rt g&#252;n &#246;nce ba&#351;layan, karn&#305;n&#305;n sa&#287; alt kadran&#305;nda &#351;iddetli, g&#246;&#231; eden a&#287;r&#305; &#351;ikayetiyle gelen 17 ya&#351;&#305;nda bir erkek &#231;ocuktur. A&#287;r&#305;ya bulant&#305; ve kusma e&#351;lik etmektedir. Ate&#351;i, hassasiyet, rebound hassasiyet ve palpasyonda defans vard&#305;. Beyaz kan h&#252;cresi say&#305;s&#305; y&#252;ksekti ve bask&#305;n n&#246;trofiller mevcuttu. BT taramas&#305;nda pelviste serbest s&#305;v&#305; ile birlikte akut perfore apandisit bulgular&#305; g&#246;r&#252;ld&#252;. Tan&#305;sal laparoskopide flegmon g&#246;r&#252;ld&#252; ve ba&#351;ka bir kar&#305;n anomalisi saptanmad&#305;. Hasta &#351;u anda genel anestezi alt&#305;nda acil laparoskopik apendektomi aday&#305;d&#305;r. </topic><topic number="59">Hasta, bir y&#305;l &#246;nce ast&#305;m te&#351;hisi konmu&#351; 15 ya&#351;&#305;nda bir erkek &#231;ocuk. Nefes darl&#305;&#287;&#305;, g&#246;&#287;&#252;ste s&#305;k&#305;&#351;ma ve &#246;ks&#252;r&#252;k &#351;ikayetleriyle ba&#351;vurdu. Annesinin ifadesine g&#246;re, al&#305;&#351;&#305;lm&#305;&#351; kortikosteroid inhalere yan&#305;t vermedi. &#350;iddetli ast&#305;m alevlenmesi tan&#305;s&#305;yla acil servise kald&#305;r&#305;ld&#305;. Genel kortikosteroid tedavisi aday&#305;d&#305;r. Spirometri, birinci saniyedeki zorlu ekspiratuar hacminin (FEV1) &#246;ng&#246;r&#252;lenin %60'&#305; oldu&#287;unu g&#246;sterdi. Ge&#231;mi&#351; t&#305;bbi &#246;yk&#252;s&#252;nde ciddi bir &#351;ey yoktur. Annesinde ve amcas&#305;nda ast&#305;m a&#231;&#305;s&#305;ndan aile &#246;yk&#252;s&#252; &#246;nemlidir. Daha &#246;nce inhale kortikosteroid ve Zafirlukast kombinasyonu ile tedavi g&#246;rm&#252;&#351;t&#252;r. </topic><topic number="60">Hasta, son 2 g&#252;nd&#252;r akut idrar retansiyonu &#351;ikayetiyle Acil Servise ba&#351;vuran 63 ya&#351;&#305;nda bir erkektir. Abdominopelvik BT taramas&#305;nda b&#252;y&#252;k bir prostat ve idrarla dolu bir mesane tespit edilmi&#351;tir. Hasta, &#252;retra kateterizasyonu ve TURP aday&#305;d&#305;r. Daha ileri de&#287;erlendirmeler &#351;unlar&#305; ortaya koydu:
&#304;&#351;eme sonras&#305; rezid&#252;: 71 mL
Prostat hacmi (TRUS): 63 mL
Prostat spesifik antijen (PSA) seviyesi: 3,5 ng/mL
Son kan biyokimyas&#305; (3 g&#252;n &#246;nce) normaldi:
Hgb: 13,6 g/dl
WBC: 133000 /mm3
Plt: 370000 /ml
PT: 12 saniye
PTT: 34 saniye
INR: 0,9
Kreatinin: 0,5 mg/dl
BUN: 10 mg/dl
U/A:
Renk: sar&#305;
G&#246;r&#252;n&#252;m: bulan&#305;k
PH: 5,3
&#214;zg&#252;l a&#287;&#305;rl&#305;k: 1,010
Glc: 100
Nitrit: negatif
Keton: yok
L&#246;kosit esteraz: negatif
Alyuvar: negatif
WBC: 2 WBC/hpf
U/C: negatif </topic><topic number="61">Hasta, sitolojik olarak meme kanseri tan&#305;s&#305; konulmu&#351; 45 ya&#351;&#305;nda postmenopozal bir kad&#305;nd&#305;r. Kal&#305;n i&#287;ne biyopsisi, sol &#252;st d&#305;&#351; kadranda 3 cm &#231;ap&#305;nda invaziv duktal meme karsinomu ortaya koymu&#351;tur. T&#252;m&#246;r HER2 pozitif ve ER/PR negatiftir. Aksiller &#246;rneklemede 5 pozitif lenf nodu saptanm&#305;&#351;t&#305;r. CXR'(G&#246;&#287;&#252;s radyografisi)de metastatik lezyonlar dikkat &#231;ekicidir. Hasta multivitamin ve demir takviyesi kullanmaktad&#305;r. Sigara ve alkol t&#252;ketmemektedir. Cinsel olarak aktif de&#287;ildir ve &#231;ocu&#287;u yoktur. T&#252;m&#246;r rezeksiyonu aday&#305;d&#305;r ve kemoterapi &#246;ncesinde rezeksiyonu yapt&#305;rmay&#305; kabul etmektedir. </topic><topic number="62">46 ya&#351;&#305;nda bir erkek hasta ba&#351; d&#246;nmesi ve s&#305;k s&#305;k ba&#351; a&#287;r&#305;s&#305; &#351;ikayetiyle ba&#351;vurdu. Ailesinde koroner arter hastal&#305;&#287;&#305; &#246;yk&#252;s&#252; vard&#305;, ancak sigara, y&#252;ksek tansiyon ve diabetes mellitus gibi ba&#351;ka kardiyovask&#252;ler risk fakt&#246;r&#252; yoktu ve fiziksel olarak aktifti. Hastan&#305;n LDL-K ve HDL-K d&#252;zeyleri s&#305;ras&#305;yla 545 ve 53 mg/dL idi. A&#231;l&#305;k kan &#351;ekeri ve trigliserit d&#252;zeyleri (s&#305;ras&#305;yla 85 ve 158 mg/dL) normal s&#305;n&#305;rlar i&#231;indeydi.
Hasta lipit d&#252;&#351;&#252;r&#252;c&#252; ila&#231; kullanmad&#305;&#287;&#305;n&#305; bildirdi.
Boyun osk&#252;ltasyonunda, boyunda kafatas&#305;na yay&#305;lan 3+/6+ sistolik &#252;f&#252;r&#252;m saptand&#305;. Karotis arterlerinin ultrasonografisinde, sol internal karotis arterinde (LICA) ciddi darl&#305;k ve sa&#287; internal karotis arterinde (RICA) %40 ila %50 aras&#305;nda tahmin edilen orta derecede darl&#305;k saptand&#305;. LICA i&#231;in, pik sistolik (PSV) ve diyastolik son h&#305;z (EDV) kesme de&#287;erleri s&#305;ras&#305;yla 208,5 cm/sn ve 54,5 cm/sn idi; RICA PSV 91,72 cm/sn ve RICA EDV 37,37 cm/sn idi. Plak, internal koroner arterlerin (ICA'lar) orta &#252;&#231;te birine kadar uzanan hacimli plakalar olarak karakterize edilen internal karotid arter ve ortak karotid arterin &#246;n ve arka duvarlar&#305;nda g&#246;zlendi ve bask&#305;n olarak ekojenik ve hiperekoikti, alan&#305;n %50'sinden az&#305; ekolusent ve d&#252;zensiz y&#252;zeylere sahipti. </topic><topic number="63">54 ya&#351;&#305;nda obez bir kad&#305;n, 4 g&#252;n &#246;nce ba&#351;layan  bulant&#305; ve kusma ile seyreden kar&#305;n a&#287;r&#305;s&#305; &#351;ikayetiyle acil servise ba&#351;vurdu. Epigastrik a&#287;r&#305; sa&#287; &#252;st kadrana yay&#305;l&#305;yor ve ya&#287;l&#305; yiyecekler yedikten sonra k&#246;t&#252;le&#351;iyordu. Hasta ge&#231;ti&#287;imiz y&#305;l i&#231;inde iki kez benzer a&#287;r&#305;lar ya&#351;am&#305;&#351;t&#305;. Ge&#231;mi&#351; t&#305;bbi &#246;yk&#252;s&#252;nde hiperkolesterolemi ve 2 NVD(Bulant&#305;-Kusma-&#304;shal) &#246;nemliydi. &#304;ki &#231;ocu&#287;u vard&#305; ve menopozdayd&#305;. Sigara, alkol veya yasad&#305;&#351;&#305; uyu&#351;turucu kullanm&#305;yordu. Hafif ate&#351;i vard&#305;. RA (Oda ko&#351;ullar&#305;)'da kan bas&#305;nc&#305; 150/85, HR (nab&#305;z) 115, RR (Solunum say&#305;s&#305;) 15, 
T (Ate&#351;) 38.2, SpO2 %98'di. Akut s&#305;k&#305;nt&#305;s&#305; olmayan obez bir kad&#305;nd&#305;. Palpasyonda, rebound olmaks&#305;z&#305;n epigastrik hassasiyet ve sa&#287; &#252;st kadranda hassasiyet hissediyordu. Ba&#287;&#305;rsak sesleri normaldi. Laboratuvar analizinde sola kayma ile birlikte y&#252;ksek ESR ve l&#246;kositoz dikkat &#231;ekiciydi. Ultrasonda birka&#231; safra ta&#351;&#305;, safra &#231;amuru ve CBD(Ana safra kanal&#305;) ta&#351;&#305; tespit edildi. En k&#252;&#231;&#252;k ta&#351; 14 mm.</topic><topic number="64">Hasta, 2 y&#305;l &#246;nce HCV tan&#305;s&#305; alm&#305;&#351; ve yak&#305;n zamanda HBV ile koenfeksiyon ge&#231;irmi&#351; 55 ya&#351;&#305;nda bir erkektir. Ge&#231;mi&#351; t&#305;bbi &#246;yk&#252;s&#252; anlaml&#305; de&#287;ildir. Son 6 ayd&#305;r IFN, RBV ve direkt antiviral ila&#231;lar kullanmaktad&#305;r. Hasta ba&#351;ka ila&#231; kullanmamaktad&#305;r. T&#305;bbi kay&#305;tlar&#305;nda, daha &#246;nce pozitif HCV RNA testleri ve anti-HCV antikorlar&#305; i&#231;in pozitif bir enzim imm&#252;noassay g&#246;r&#252;ld&#252;. Son biyopsi, hepatosel&#252;ler karsinom i&#231;in negatifti ve yaln&#305;zca kronik viral hepatit ile uyumlu kronik inflamasyon a&#231;&#305;s&#305;ndan dikkat &#231;ekiciydi. Alkolik karaci&#287;er hastal&#305;&#287;&#305;, &#246;zofagus varislerinden kanama, hemokromatozis, otoimm&#252;n hepatit veya metabolik karaci&#287;er hastal&#305;&#287;&#305; kan&#305;t&#305; yoktur. Akut s&#305;k&#305;nt&#305;s&#305; olmayan bilinci a&#231;&#305;k bir erkektir. BP (Tansiyon): 130/75, HR (Nab&#305;z): 90/dk ve VK&#304;: 27. Karn&#305; yumu&#351;akt&#305;r, asit veya hassasiyet yoktur. Alt ekstremitelerde &#246;dem yoktur.</topic><topic number="65">Hasta, 7 y&#305;l &#246;nce molek&#252;ler analizle do&#287;rulanm&#305;&#351; tip 1 diyabet hastas&#305; olan 25 ya&#351;&#305;nda bir erkek. Aktiviteler s&#305;ras&#305;nda nefes darl&#305;&#287;&#305; ve yorgunluk &#351;ikayetiyle klini&#287;e ba&#351;vuruyor. 3 kat &#231;&#305;kt&#305;ktan sonra hafif bir nefes darl&#305;&#287;&#305; &#231;ekti&#287;ini, istirahatte nefes darl&#305;&#287;&#305; ya&#351;amad&#305;&#287;&#305;n&#305; ve anjininin olmad&#305;&#287;&#305;n&#305; (New York Kalp Derne&#287;i s&#305;n&#305;f 2) iddia ediyor. ACE inhibit&#246;rleri ve Beta blokerlerle tedavi edilecek kardiyomiyopati te&#351;hisi konmu&#351;. 70/30 ins&#252;lin ve D vitamini takviyesi al&#305;yor. Ge&#231;mi&#351; t&#305;bbi &#246;yk&#252;s&#252;nde ba&#351;ka bir sa&#287;l&#305;k sorunu yok. Amcas&#305;nda ve b&#252;y&#252;kbabas&#305;nda tip 1 DM pozitif aile &#246;yk&#252;s&#252; var. Laboratuvar sonu&#231;lar&#305; a&#351;a&#287;&#305;daki gibidir:
FBS (A&#231;l&#305;k kan &#351;ekeri): 100 mg/dl
HbA1c: %6,5
Kolesterol: 190 mg/dl
TG: 140 mg/dl
LDL: 125 mg/dl
HDL: 40 mg/dl</topic><topic number="66">16 ya&#351;&#305;nda bir k&#305;z &#231;ocu&#287;u, kilo al&#305;m&#305; ve d&#252;zensiz adet d&#246;ng&#252;s&#252; &#351;ikayetiyle klini&#287;e geldi. V&#252;cut kitle indeksi 24 olmas&#305;na ra&#287;men, son birka&#231; hafta i&#231;inde 5 kilo alm&#305;&#351;t&#305;. Daha s&#305;k yoruluyor ve arkada&#351;lar&#305;yla dans etmeye gidecek enerjisi kalm&#305;yordu. Laboratuvar sonu&#231;lar&#305;nda y&#252;ksek TSH seviyeleri (15 mU/L) ve d&#252;&#351;&#252;k serbest T4 seviyeleri (0,18 ng/dl) dikkat &#231;ekiciydi. Anti-TPO seviyeleri son derece y&#252;ksekti (136 IU/ml). Hashimoto hastal&#305;&#287;&#305; te&#351;hisi kondu. Sigara i&#231;miyor ve cinsel olarak aktif de&#287;il. </topic><topic number="67">54 ya&#351;&#305;nda bir kad&#305;nda yap&#305;lan Pap smear testi, anormal servikal skuam&#246;z intraepitelyal/gland&#252;ler lezyon ortaya &#231;&#305;kard&#305;. HPV 16 testi pozitif &#231;&#305;kt&#305;. E&#351;iyle cinsel ili&#351;kiye giriyor ve 4 &#231;ocu&#287;u var. Menopozda ve herhangi bir do&#287;um kontrol y&#246;ntemi kullanm&#305;yor. S&#305;k s&#305;k sigara ve alkol t&#252;ketiyor. Genel olarak sa&#287;l&#305;kl&#305;. Konizasyon &#246;nerildi. </topic><topic number="68">Hasta, y&#252;ksek tansiyon (175/95 mmHg) ve septisemi bulgular&#305;yla hastaneye gelen 23 ya&#351;&#305;nda bir erkektir. Mekanik ventilasyon gerektiren solunum yetmezli&#287;i ve hemodiyaliz gerektiren b&#246;brek yetmezli&#287;i geli&#351;mi&#351;tir. Kan yaymas&#305;nda mikroanjiyopatik hemolitik anemi ve trombositopeni saptanm&#305;&#351;t&#305;r. Kan testlerinde laktat dehidrogenaz y&#252;ksekli&#287;i ve insan kompleman C3 d&#252;zeylerinin d&#252;&#351;&#252;kl&#252;&#287;&#252; ile normal p&#305;ht&#305;la&#351;ma profili g&#246;zlenmi&#351;tir. Hastaya atipik hemolitik &#252;remik sendrom tan&#305;s&#305; konulmu&#351;tur. Plazma de&#287;i&#351;imi ve kortikosteroidlerle tedavi edilmi&#351;tir. Daha &#246;nce meningokok ACWY konjuge a&#351;&#305;s&#305; ve meningokok B a&#351;&#305;s&#305; uygulanm&#305;&#351;t&#305;r. Genetik incelemede ADAMTS13 &gt;%10 olarak bulunmu&#351;tur. </topic><topic number="69">67 ya&#351;&#305;nda sa&#287;l&#305;kl&#305; bir kad&#305;n, Ekim ay&#305; ba&#351;lar&#305;nda grip a&#351;&#305;s&#305; olmak i&#231;in klini&#287;e geldi. Bir rehabilitasyon merkezinde &#231;al&#305;&#351;&#305;yor ve altta yatan bir hastal&#305;&#287;&#305; yok. Bu y&#305;l ilk a&#351;&#305;s&#305;. Menopozda ve 4 &#231;ocu&#287;u var. Herhangi bir alerjisi yok. G&#252;nl&#252;k multivitamin ve hipertansiyon ila&#231;lar&#305; kullan&#305;yor. Haftada en az 5 g&#252;n, g&#252;nde 30 dakika d&#252;zenli egzersiz yap&#305;yor. Herhangi bir g&#305;daya veya ilaca alerjisi yok. </topic><topic number="70">MDD(Maj&#246;r depresif bozukluk)'li 46 ya&#351;&#305;ndaki Asyal&#305; kad&#305;n, s&#252;rekli &#252;z&#252;nt&#252; hissinden ve g&#252;nl&#252;k aktivitelere kar&#351;&#305; ilgi kayb&#305;ndan &#351;ikayet&#231;i. Ruh halinin hala &#231;o&#287;u g&#252;n depresif oldu&#287;unu belirtiyor. Neredeyse her g&#252;n enerji kayb&#305; ve de&#287;ersizlik hissinden &#351;ikayet ediyor. Son 6 ayd&#305;r antidepresan kullan&#305;yor ancak semptomlar hala mevcut. Alkol veya sigara i&#231;miyor. Her g&#252;n en az 30 dakika egzersiz yap&#305;yordu ancak son 3 haftad&#305;r bunu yapacak kadar enerjisi yok. Ayr&#305;ca son zamanlarda baz&#305; sindirim sorunlar&#305; ya&#351;&#305;yor. Evli ve 4 &#231;ocuk kad&#305;n. Menopozda. Kocas&#305;na bir y&#305;l &#246;nce kolon kanseri te&#351;hisi kondu ve kemoterapi g&#246;r&#252;yor. Ge&#231;mi&#351; t&#305;bbi ge&#231;mi&#351;inde dikkat &#231;ekici bir &#351;ey yok. Aile ge&#231;mi&#351;inde herhangi bir psikolojik sorun yok. 
HAM-D (Hamilton Depresyon Derecelendirme &#214;l&#231;e&#287;i) skoru 20. </topic><topic number="71">Hasta, kilo endi&#351;esiyle klini&#287;e gelen 34 ya&#351;&#305;nda obez bir kad&#305;nd&#305;r. Boyu 165 cm, kilosu 113 kg'd&#305;r (VK&#304;: 41,5). Daha &#246;nce antiobezite ila&#231;lar&#305; ve i&#351;tah kesiciler kullanm&#305;&#351; ancak ba&#351;ar&#305;s&#305;z olmu&#351;tur. Uyku apnesi, PCO (PCOS) ve v&#252;cut &#351;eklinden memnun olmama &#351;ikayetleri vard&#305;r. Lise &#246;&#287;retmenidir. 5 y&#305;ld&#305;r evlidir. Son 4 ayd&#305;r herhangi bir do&#287;um kontrol y&#246;ntemi kullanmam&#305;&#351;t&#305;r ve daha &#246;nce gebe kalmam&#305;&#351;t&#305;r. Nadiren egzersiz yapar ve hareket etmekte zorlan&#305;yor.. D&#246;rt kare ad&#305;m testini 15 saniyeden k&#305;sa s&#252;rede tamamlayamaz. Sigara i&#231;miyor veya uyu&#351;turucu kullanm&#305;yor. Kan bas&#305;nc&#305;: 130/80, kalp at&#305;&#351; h&#305;z&#305;: 195/dk ve VK&#304;: 41,54't&#252;r. 
Laboratuvar sonu&#231;lar&#305;:
FBS (A&#231;l&#305;k kan &#351;ekeri): 98 mg/dl
TG: 150 mg/dl
Kolesterol: 180 mg/dl
LDL: 90 mg/dl
HDL: 35 mg/dl
Laparoskopik gastrik bypass ameliyat&#305; d&#252;&#351;&#252;n&#252;yor.</topic><topic number="72">Hasta, yak&#305;n zamanda s&#305;n&#305;f IIa miyastenia gravis te&#351;hisi konan 16 ya&#351;&#305;nda bir k&#305;z &#231;ocu&#287;u. &#199;ift g&#246;rme ve &#252;st ekstremitelerinde g&#252;&#231;s&#252;zl&#252;k &#351;ikayeti var. Anti-AChR antikor testi pozitif &#231;&#305;kt&#305; ve tek lif elektromiyografisi (SFEMG) pozitif &#231;&#305;kt&#305;. Ba&#287;&#305;&#351;&#305;kl&#305;k sistemini bask&#305;lay&#305;c&#305; ila&#231;larla birlikte asetilkolinesteraz inhibit&#246;r&#252; tedavisi g&#246;r&#252;yor. Ancak hala baz&#305; semptomlar&#305; var. Sigara i&#231;miyor veya uyu&#351;turucu kullanm&#305;yor. Cinsel olarak aktif de&#287;il ve adetleri d&#252;zenli. Fizik muayene ve laboratuvar incelemelerinde ba&#351;ka bir anormallik saptanmad&#305;.
Kan Bas&#305;nc&#305;: 110/75
Hgb: 11 g/dl
Akyuvar Say&#305;s&#305;: 8000 /mm3
Plt: 300000 /ml
Kreatinin: 0,5 mg/dl
BUN: 10 mg/dl
Beta hcg: gebelik a&#231;&#305;s&#305;ndan negatif </topic><topic number="73">Hasta, bir g&#252;n &#246;nce ba&#351;layan sar&#305;l&#305;&#287;&#305; olan 3 g&#252;nl&#252;k bir k&#305;z bebektir. 34 haftal&#305;k gebelikte do&#287;mu&#351; ve gebelik ya&#351;&#305; nedeniyle k&#252;v&#246;zde tutulmu&#351;tur. Ya&#351;am bulgular&#305;: koltuk alt&#305; s&#305;cakl&#305;&#287;&#305;: 36,3&#176;C, kalp h&#305;z&#305;: 154 at&#305;m/dk, solunum h&#305;z&#305;: 37 nefes/dk ve kan bas&#305;nc&#305;: 65/33 mm Hg olarak bildirilmi&#351;tir. A&#287;&#305;rl&#305;&#287;&#305; 2,1 kg, boyu 45 cm ve ba&#351; &#231;evresi 32 cm'dir. Sar&#305; sklera ve sar&#305; g&#246;vde ile ba&#351;vurur. Karaci&#287;er ve dala&#287;&#305; palpasyonla normaldir. Laboratuvar sonu&#231;lar&#305; &#351;u &#351;ekildedir:
Serum toplam bilirubin: 21,02 mg/dL
Direkt bilirubin: 2,04 mg/dL
AST: 37 U/L
ALT: 20 U/L
GGT: 745 U/L
Alkalen fosfataz: 531 U/L
Kreatinin: 0,3 mg/dL
&#220;re: 29 mg/dL
Na: 147 mEq/L
K: 4,5 mEq/L
CRP: 3 mg/L
Tam kan say&#305;m&#305; normal aral&#305;kta.
Fototerapi gerektirebilecek yenido&#287;an sar&#305;l&#305;&#287;&#305; te&#351;hisi konuldu.</topic><topic number="74">Hasta, 6 y&#305;l &#246;nce ba&#351;layan ve giderek k&#246;t&#252;le&#351;en s&#305;k ba&#351; a&#287;r&#305;s&#305;, yayg&#305;n kemik a&#287;r&#305;s&#305; ve &#231;i&#287;neme zorlu&#287;u &#351;ikayetiyle gelen 53 ya&#351;&#305;nda bir erkektir. Muayenede az&#305; di&#351;lerinin etraf&#305;nda iki tarafl&#305; &#351;i&#351;likler g&#246;r&#252;lmektedir. &#350;i&#351;likler son muayenesinden bu yana artm&#305;&#351;t&#305;r. Ba&#351; ve y&#252;zde birka&#231; ekstraoral lezyon tespit edilmi&#351;tir. &#350;i&#351;likler hassas de&#287;ildir ve alttaki kemi&#287;e yap&#305;&#351;&#305;kt&#305;r. Daha ileri de&#287;erlendirmede radyoaktif madde tutulumunun artt&#305;&#287;&#305;n&#305; ve idrar piridinolininde art&#305;&#351; oldu&#287;unu g&#246;stermektedir. Serum alkalen fosfataz 300 IU/L'dir (normal aral&#305;k 44-147 IU/L'dir). Hastan&#305;n k&#305;z karde&#351;inde de ayn&#305; sorunlar vard&#305;. Kendisine 52 ya&#351;&#305;ndayken Paget kemik hastal&#305;&#287;&#305; te&#351;hisi konmu&#351;tur. Paget Kemik Hastal&#305;&#287;&#305; tan&#305;s&#305; do&#287;rulanm&#305;&#351;t&#305;r ve birinci basamak tedavi olarak Bifosfonat ba&#351;lanacakt&#305;r. </topic><topic number="75">Hasta, yak&#305;n zamanda Parkinson hastal&#305;&#287;&#305; te&#351;hisi konmu&#351; 55 ya&#351;&#305;nda bir erkek. Hareketlerinde yava&#351;l&#305;k ve titremelerden &#351;ikayet&#231;i. Hastal&#305;&#287;&#305; hafif, Hoehn-Yahr Evre I olarak derecelendirilmi&#351;. Ge&#231;mi&#351; t&#305;bbi &#246;yk&#252;s&#252;nde hipertansiyon ve hiperkolesterolemi a&#231;&#305;s&#305;ndan &#246;nemli bulgular var. E&#351;iyle birlikte ya&#351;&#305;yor. &#220;&#231; &#231;ocuklar&#305; var. Te&#351;his konulmadan &#246;nce aktif olarak bah&#231;e i&#351;leriyle u&#287;ra&#351;&#305;yormu&#351;. Titreme ve yava&#351; hareket etmekten &#351;ikayet&#231;i. Donmu&#351; halde oldu&#287;u ve i&#231;eri girmek i&#231;in rehberli&#287;e ihtiya&#231; duydu&#287;u i&#231;in bir kap&#305;dan girmekte zorluk &#231;ekiyormu&#351;. El yaz&#305;s&#305; k&#252;&#231;&#252;l&#252;yor. Kendisine Levodopa ve Triheksifenidil &#246;neriliyor. Demans belirtisi g&#246;stermeyen uyan&#305;k ve i&#351;birlik&#231;i bir adam. Sigara i&#231;miyor veya herhangi bir yasad&#305;&#351;&#305; uyu&#351;turucu kullanm&#305;yor. </topic></topics>